"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3725, \"word_counts\": \"{\\\"<sos>\\\": 3725, \\\"hi\\\": 2, \\\"how\\\": 130, \\\"are\\\": 307, \\\"you\\\": 972, \\\"doing\\\": 23, \\\"<eos>\\\": 3725, \\\"i\\\": 1270, \\\"am\\\": 166, \\\"fine\\\": 4, \\\"about\\\": 137, \\\"yourself\\\": 5, \\\"pretty\\\": 24, \\\"good\\\": 101, \\\"thanks\\\": 11, \\\"for\\\": 152, \\\"asking\\\": 6, \\\"no\\\": 143, \\\"problem\\\": 21, \\\"so\\\": 168, \\\"have\\\": 302, \\\"been\\\": 43, \\\"great\\\": 40, \\\"what\\\": 280, \\\"in\\\": 189, \\\"school\\\": 49, \\\"right\\\": 57, \\\"now\\\": 32, \\\"do\\\": 458, \\\"go\\\": 128, \\\"to\\\": 683, \\\"pcc\\\": 3, \\\"like\\\": 171, \\\"it\\\": 652, \\\"there\\\": 86, \\\"is\\\": 710, \\\"okay\\\": 41, \\\"a\\\": 629, \\\"really\\\": 96, \\\"big\\\": 25, \\\"campus\\\": 1, \\\"luck\\\": 2, \\\"with\\\": 98, \\\"going\\\": 104, \\\"well\\\": 87, \\\"never\\\": 29, \\\"better\\\": 27, \\\"lately\\\": 7, \\\"actually\\\": 5, \\\"which\\\": 12, \\\"attend\\\": 3, \\\"attending\\\": 1, \\\"enjoying\\\": 1, \\\"not\\\": 507, \\\"bad\\\": 21, \\\"lot\\\": 49, \\\"of\\\": 240, \\\"people\\\": 67, \\\"that\\\": 522, \\\"today\\\": 41, \\\"absolutely\\\": 5, \\\"lovely\\\": 1, \\\"thank\\\": 24, \\\"everything's\\\": 1, \\\"started\\\": 12, \\\"recently\\\": 3, \\\"where\\\": 37, \\\"far\\\": 7, \\\"my\\\": 166, \\\"classes\\\": 1, \\\"an\\\": 43, \\\"ugly\\\": 4, \\\"day\\\": 47, \\\"know\\\": 92, \\\"think\\\": 115, \\\"may\\\": 8, \\\"rain\\\": 15, \\\"the\\\": 764, \\\"middle\\\": 5, \\\"summer\\\": 3, \\\"should\\\": 64, \\\"would\\\": 106, \\\"be\\\": 138, \\\"weird\\\": 3, \\\"yeah\\\": 19, \\\"especially\\\": 9, \\\"since\\\": 1, \\\"ninety\\\": 3, \\\"degrees\\\": 2, \\\"outside\\\": 11, \\\"horrible\\\": 2, \\\"if\\\": 66, \\\"rained\\\": 4, \\\"and\\\": 224, \\\"was\\\": 193, \\\"hot\\\": 17, \\\"yes\\\": 151, \\\"wish\\\": 17, \\\"every\\\": 40, \\\"me\\\": 143, \\\"too\\\": 112, \\\"can\\\": 125, \\\"wait\\\": 14, \\\"until\\\": 13, \\\"winter\\\": 8, \\\"but\\\": 149, \\\"sometimes\\\": 10, \\\"gets\\\": 12, \\\"cold\\\": 13, \\\"rather\\\": 5, \\\"than\\\": 20, \\\"does\\\": 66, \\\"look\\\": 42, \\\"very\\\": 27, \\\"nice\\\": 63, \\\"later\\\": 9, \\\"raining\\\": 5, \\\"seem\\\": 3, \\\"considering\\\": 1, \\\"over\\\": 18, \\\"exactly\\\": 6, \\\"cool\\\": 9, \\\"off\\\": 28, \\\"one\\\": 84, \\\"feel\\\": 17, \\\"want\\\": 97, \\\"come\\\": 26, \\\"soon\\\": 7, \\\"enjoy\\\": 11, \\\"mean\\\": 44, \\\"nicer\\\": 1, \\\"true\\\": 8, \\\"hope\\\": 24, \\\"degree\\\": 1, \\\"weather\\\": 24, \\\"any\\\": 27, \\\"pointless\\\": 1, \\\"down\\\": 16, \\\"some\\\": 40, \\\"did\\\": 247, \\\"get\\\": 88, \\\"though\\\": 4, \\\"such\\\": 9, \\\"looks\\\": 11, \\\"why\\\": 118, \\\"love\\\": 40, \\\"clears\\\": 1, \\\"air\\\": 6, \\\"always\\\": 21, \\\"smells\\\": 4, \\\"fresh\\\": 5, \\\"after\\\": 17, \\\"rains\\\": 10, \\\"night\\\": 19, \\\"because\\\": 45, \\\"see\\\": 67, \\\"stars\\\": 4, \\\"perfectly\\\": 1, \\\"seems\\\": 6, \\\"hopefully\\\": 1, \\\"will\\\": 221, \\\"clear\\\": 2, \\\"sky\\\": 5, \\\"same\\\": 18, \\\"way\\\": 7, \\\"when\\\": 47, \\\"much\\\": 48, \\\"closer\\\": 1, \\\"out\\\": 58, \\\"clean\\\": 19, \\\"understand\\\": 8, \\\"make\\\": 39, \\\"smell\\\": 16, \\\"cleaner\\\": 2, \\\"most\\\": 14, \\\"at\\\": 92, \\\"more\\\": 33, \\\"clearly\\\": 3, \\\"beach\\\": 11, \\\"this\\\": 91, \\\"weekend\\\": 16, \\\"sounds\\\": 23, \\\"fun\\\": 25, \\\"heard\\\": 23, \\\"warm\\\": 4, \\\"perfect\\\": 8, \\\"believe\\\": 22, \\\"california\\\": 7, \\\"unpredictable\\\": 3, \\\"minute\\\": 7, \\\"then\\\": 60, \\\"next\\\": 32, \\\"just\\\": 77, \\\"stay\\\": 6, \\\"we\\\": 158, \\\"our\\\": 40, \\\"activities\\\": 1, \\\"planned\\\": 1, \\\"ahead\\\": 1, \\\"time\\\": 57, \\\"take\\\": 39, \\\"trip\\\": 6, \\\"forecast\\\": 1, \\\"says\\\": 10, \\\"on\\\": 140, \\\"ruin\\\": 1, \\\"things\\\": 15, \\\"badly\\\": 1, \\\"constantly\\\": 1, \\\"changing\\\": 2, \\\"change\\\": 12, \\\"could\\\": 27, \\\"plan\\\": 3, \\\"sooner\\\": 2, \\\"sometime\\\": 4, \\\"supposed\\\": 9, \\\"got\\\": 48, \\\"stays\\\": 1, \\\"uncertain\\\": 1, \\\"impossible\\\": 3, \\\"happen\\\": 6, \\\"different\\\": 17, \\\"hello\\\": 2, \\\"speak\\\": 3, \\\"alice\\\": 3, \\\"please\\\": 10, \\\"she\\\": 78, \\\"trying\\\": 6, \\\"call\\\": 15, \\\"all\\\": 85, \\\"sorry\\\": 14, \\\"cleaning\\\": 1, \\\"up\\\": 49, \\\"were\\\": 36, \\\"calling\\\": 3, \\\"oh\\\": 54, \\\"wanted\\\": 13, \\\"hang\\\": 4, \\\"tomorrow\\\": 17, \\\"sure\\\": 46, \\\"maybe\\\": 48, \\\"movie\\\": 39, \\\"or\\\": 46, \\\"something\\\": 38, \\\"let's\\\": 20, \\\"speaking\\\": 1, \\\"answered\\\": 1, \\\"phone\\\": 15, \\\"had\\\": 45, \\\"chores\\\": 1, \\\"reason\\\": 10, \\\"your\\\": 120, \\\"mind\\\": 3, \\\"thinking\\\": 10, \\\"seeing\\\": 2, \\\"available\\\": 1, \\\"talking\\\": 16, \\\"her\\\": 54, \\\"called\\\": 7, \\\"hundred\\\": 4, \\\"times\\\": 9, \\\"busy\\\": 11, \\\"apologize\\\": 3, \\\"need\\\": 63, \\\"somewhere\\\": 2, \\\"special\\\": 2, \\\"seen\\\": 15, \\\"new\\\": 50, \\\"girl\\\": 10, \\\"describe\\\": 1, \\\"tall\\\": 5, \\\"five\\\": 15, \\\"feet\\\": 10, \\\"even\\\": 22, \\\"has\\\": 32, \\\"light\\\": 11, \\\"brown\\\": 3, \\\"eyes\\\": 14, \\\"around\\\": 12, \\\"there's\\\": 13, \\\"yet\\\": 16, \\\"tell\\\": 29, \\\"kind\\\": 17, \\\"short\\\": 3, \\\"height\\\": 1, \\\"probably\\\": 9, \\\"first\\\": 17, \\\"thing\\\": 14, \\\"noticed\\\": 2, \\\"beautiful\\\": 9, \\\"might\\\": 17, \\\"bumped\\\": 1, \\\"into\\\": 22, \\\"before\\\": 15, \\\"telling\\\": 4, \\\"met\\\": 4, \\\"prettiest\\\": 1, \\\"girls\\\": 3, \\\"quite\\\": 3, \\\"say\\\": 38, \\\"only\\\": 43, \\\"facial\\\": 1, \\\"features\\\": 1, \\\"who\\\": 39, \\\"yesterday\\\": 13, \\\"feeling\\\": 6, \\\"wrong\\\": 15, \\\"stomach\\\": 4, \\\"upset\\\": 3, \\\"anything\\\": 24, \\\"already\\\": 15, \\\"took\\\": 11, \\\"medicine\\\": 3, \\\"missing\\\": 6, \\\"sick\\\": 10, \\\"stomachache\\\": 2, \\\"still\\\": 21, \\\"under\\\": 4, \\\"earlier\\\": 6, \\\"stayed\\\": 3, \\\"home\\\": 17, \\\"bothering\\\": 1, \\\"little\\\": 20, \\\"store\\\": 9, \\\"pepto\\\": 1, \\\"bismol\\\": 1, \\\"hear\\\": 16, \\\"news\\\": 20, \\\"promotion\\\": 5, \\\"job\\\": 28, \\\"seriously\\\": 2, \\\"excited\\\": 3, \\\"congratulations\\\": 3, \\\"happy\\\": 13, \\\"deserved\\\": 2, \\\"told\\\": 19, \\\"work\\\": 21, \\\"week\\\": 11, \\\"truth\\\": 2, \\\"serious\\\": 6, \\\"happened\\\": 19, \\\"boss\\\": 2, \\\"offered\\\": 2, \\\"appreciate\\\": 3, \\\"idea\\\": 18, \\\"outfit\\\": 5, \\\"other\\\": 25, \\\"from\\\": 36, \\\"macy's\\\": 3, \\\"again\\\": 9, \\\"these\\\": 14, \\\"shoes\\\": 9, \\\"they\\\": 194, \\\"star\\\": 1, \\\"chuck\\\": 1, \\\"taylors\\\": 1, \\\"those\\\": 14, \\\"cost\\\": 11, \\\"forty\\\": 2, \\\"dollars\\\": 3, \\\"wearing\\\": 2, \\\"bought\\\": 16, \\\"couple\\\": 9, \\\"days\\\": 4, \\\"ago\\\": 8, \\\"buy\\\": 25, \\\"santa\\\": 2, \\\"anita\\\": 1, \\\"mall\\\": 1, \\\"chucks\\\": 2, \\\"them\\\": 40, \\\"cute\\\": 4, \\\"brand\\\": 1, \\\"went\\\": 22, \\\"picked\\\": 1, \\\"found\\\": 9, \\\"spare\\\": 1, \\\"drawing\\\": 2, \\\"painting\\\": 2, \\\"draw\\\": 6, \\\"paint\\\": 6, \\\"learn\\\": 3, \\\"learned\\\": 2, \\\"back\\\": 20, \\\"high\\\": 7, \\\"art\\\": 6, \\\"class\\\": 10, \\\"loved\\\": 6, \\\"talented\\\": 4, \\\"talent\\\": 1, \\\"kinds\\\": 5, \\\"liked\\\": 4, \\\"knew\\\": 3, \\\"once\\\": 10, \\\"while\\\": 13, \\\"long\\\": 23, \\\"known\\\": 1, \\\"sort\\\": 2, \\\"favorite\\\": 12, \\\"hobbies\\\": 1, \\\"often\\\": 2, \\\"taught\\\": 1, \\\"superbad\\\": 5, \\\"funniest\\\": 2, \\\"ever\\\": 24, \\\"funny\\\": 6, \\\"saw\\\": 12, \\\"came\\\": 9, \\\"theaters\\\": 1, \\\"laugh\\\": 2, \\\"through\\\": 7, \\\"whole\\\": 10, \\\"brought\\\": 3, \\\"tears\\\": 1, \\\"mine\\\": 13, \\\"dvd\\\": 4, \\\"house\\\": 27, \\\"watch\\\": 16, \\\"honestly\\\": 2, \\\"movies\\\": 10, \\\"hilarious\\\": 2, \\\"laughing\\\": 4, \\\"help\\\": 10, \\\"either\\\": 4, \\\"here\\\": 27, \\\"best\\\": 19, \\\"super\\\": 1, \\\"lying\\\": 1, \\\"made\\\": 9, \\\"line\\\": 4, \\\"keep\\\": 9, \\\"throughout\\\": 1, \\\"hysterically\\\": 1, \\\"muscles\\\": 1, \\\"hurt\\\": 12, \\\"afterwards\\\": 1, \\\"felt\\\": 1, \\\"type\\\": 5, \\\"music\\\": 8, \\\"listen\\\": 10, \\\"listening\\\": 5, \\\"instance\\\": 1, \\\"rock\\\": 3, \\\"r&b\\\": 3, \\\"instruments\\\": 3, \\\"use\\\": 19, \\\"excellent\\\": 1, \\\"various\\\": 1, \\\"types\\\": 2, \\\"genres\\\": 1, \\\"both\\\": 8, \\\"interests\\\": 1, \\\"basketball\\\": 5, \\\"game\\\": 22, \\\"friday\\\": 16, \\\"missed\\\": 4, \\\"won\\\": 7, \\\"played\\\": 2, \\\"exciting\\\": 4, \\\"score\\\": 4, \\\"10198\\\": 3, \\\"man\\\": 11, \\\"close\\\": 13, \\\"able\\\": 4, \\\"night's\\\": 1, \\\"unable\\\": 1, \\\"intense\\\": 1, \\\"ended\\\": 1, \\\"winning\\\": 1, \\\"team\\\": 6, \\\"victorious\\\": 1, \\\"free\\\": 7, \\\"mad\\\": 3, \\\"end\\\": 7, \\\"meaning\\\": 1, \\\"ask\\\": 7, \\\"hard\\\": 18, \\\"final\\\": 1, \\\"lost\\\": 10, \\\"by\\\": 18, \\\"three\\\": 12, \\\"points\\\": 1, \\\"must\\\": 12, \\\"friend\\\": 12, \\\"nothing\\\": 19, \\\"another\\\": 13, \\\"certain\\\": 1, \\\"none\\\": 2, \\\"inviting\\\": 1, \\\"pass\\\": 3, \\\"ideas\\\": 3, \\\"as\\\": 21, \\\"theater\\\": 1, \\\"planning\\\": 2, \\\"watching\\\": 6, \\\"catches\\\": 1, \\\"eye\\\": 3, \\\"decided\\\": 3, \\\"whether\\\": 1, \\\"sucks\\\": 2, \\\"assignments\\\": 3, \\\"english\\\": 9, \\\"welcome\\\": 1, \\\"glad\\\": 10, \\\"attended\\\": 2, \\\"ill\\\": 1, \\\"trouble\\\": 2, \\\"return\\\": 3, \\\"favor\\\": 2, \\\"gone\\\": 4, \\\"give\\\": 33, \\\"mention\\\": 2, \\\"cousin\\\": 1, \\\"labor\\\": 1, \\\"baby\\\": 8, \\\"last\\\": 15, \\\"anyone\\\": 5, \\\"thought\\\": 15, \\\"somebody\\\": 2, \\\"8\\\": 7, \\\"pounds\\\": 11, \\\"6\\\": 4, \\\"ounces\\\": 3, \\\"god\\\": 8, \\\"visit\\\": 8, \\\"let\\\": 16, \\\"debrah\\\": 2, \\\"course\\\": 46, \\\"nobody\\\": 5, \\\"wow\\\": 4, \\\"sad\\\": 1, \\\"switch\\\": 3, \\\"myself\\\": 4, \\\"anyway\\\": 4, \\\"odd\\\": 1, \\\"subject\\\": 2, \\\"answer\\\": 2, \\\"question\\\": 5, \\\"stopping\\\": 3, \\\"alone\\\": 3, \\\"bother\\\": 4, \\\"random\\\": 2, \\\"catch\\\": 7, \\\"coming\\\": 6, \\\"tried\\\": 6, \\\"working\\\": 7, \\\"regardless\\\": 1, \\\"visited\\\": 3, \\\"also\\\": 7, \\\"basically\\\": 1, \\\"whatever\\\": 5, \\\"crazy\\\": 7, \\\"hey\\\": 3, \\\"jessica's\\\": 3, \\\"party\\\": 23, \\\"waiting\\\": 6, \\\"invitation\\\": 7, \\\"gave\\\": 11, \\\"start\\\": 12, \\\"starts\\\": 7, \\\"o'clock\\\": 6, \\\"many\\\": 22, \\\"given\\\": 4, \\\"invites\\\": 1, \\\"saturday\\\": 4, \\\"morning\\\": 5, \\\"guessing\\\": 1, \\\"invite\\\": 2, \\\"intend\\\": 1, \\\"sound\\\": 3, \\\"awesome\\\": 1, \\\"eight\\\": 6, \\\"invitations\\\": 2, \\\"year\\\": 10, \\\"loads\\\": 2, \\\"800\\\": 2, \\\"pm\\\": 3, \\\"throwing\\\": 4, \\\"realize\\\": 1, \\\"having\\\": 10, \\\"hate\\\": 15, \\\"parties\\\": 3, \\\"stand\\\": 4, \\\"guess\\\": 15, \\\"happening\\\": 1, \\\"plans\\\": 2, \\\"dinner\\\": 14, \\\"family\\\": 10, \\\"hold\\\": 5, \\\"hoping\\\": 2, \\\"definitely\\\": 1, \\\"try\\\": 8, \\\"rush\\\": 3, \\\"talk\\\": 20, \\\"nosey\\\": 5, \\\"business\\\": 4, \\\"harsh\\\": 1, \\\"enjoyed\\\": 4, \\\"conversing\\\": 1, \\\"fast\\\": 8, \\\"done\\\": 3, \\\"besides\\\": 1, \\\"polite\\\": 5, \\\"being\\\": 5, \\\"getting\\\": 8, \\\"ready\\\": 6, \\\"care\\\": 12, \\\"worry\\\": 3, \\\"eat\\\": 24, \\\"set\\\": 3, \\\"live\\\": 8, \\\"pasadena\\\": 6, \\\"northern\\\": 1, \\\"southern\\\": 1, \\\"city\\\": 11, \\\"140000\\\": 1, \\\"los\\\": 2, \\\"angeles\\\": 2, \\\"car\\\": 30, \\\"honda\\\": 1, \\\"2003\\\": 1, \\\"old\\\": 28, \\\"wash\\\": 5, \\\"oil\\\": 1, \\\"girlfriend\\\": 8, \\\"rich\\\": 10, \\\"enough\\\": 11, \\\"guys\\\": 5, \\\"money\\\": 55, \\\"cars\\\": 12, \\\"neither\\\": 7, \\\"walk\\\": 9, \\\"dog\\\": 8, \\\"poodle\\\": 2, \\\"poodles\\\": 2, \\\"bark\\\": 2, \\\"everything\\\": 10, \\\"shut\\\": 2, \\\"mom's\\\": 1, \\\"likes\\\": 6, \\\"borrow\\\": 2, \\\"$5\\\": 2, \\\"lunch\\\": 6, \\\"wallet\\\": 2, \\\"empty\\\": 4, \\\"dollar\\\": 7, \\\"broke\\\": 2, \\\"friends\\\": 9, \\\"lend\\\": 1, \\\"month\\\": 4, \\\"almost\\\": 9, \\\"drowned\\\": 1, \\\"lifeguard\\\": 1, \\\"dive\\\": 3, \\\"water\\\": 16, \\\"he\\\": 185, \\\"swam\\\": 1, \\\"turned\\\": 3, \\\"married\\\": 3, \\\"divorced\\\": 7, \\\"two\\\": 27, \\\"years\\\": 17, \\\"wife\\\": 3, \\\"left\\\": 10, \\\"leave\\\": 9, \\\"said\\\": 25, \\\"anymore\\\": 5, \\\"terrible\\\": 7, \\\"bored\\\": 1, \\\"tv\\\": 27, \\\"interesting\\\": 4, \\\"show\\\": 16, \\\"deal\\\": 7, \\\"joking\\\": 3, \\\"watched\\\": 1, \\\"living\\\": 3, \\\"agree\\\": 4, \\\"small\\\": 3, \\\"rose\\\": 1, \\\"parade\\\": 1, \\\"houses\\\": 4, \\\"wonderful\\\": 3, \\\"restaurants\\\": 1, \\\"schools\\\": 6, \\\"mountains\\\": 2, \\\"friendly\\\": 5, \\\"mattress\\\": 2, \\\"matter\\\": 17, \\\"comfortable\\\": 3, \\\"toss\\\": 1, \\\"turn\\\": 9, \\\"stop\\\": 17, \\\"drinking\\\": 3, \\\"coffee\\\": 9, \\\"marks\\\": 1, \\\"arms\\\": 1, \\\"bites\\\": 1, \\\"cat\\\": 8, \\\"bite\\\": 1, \\\"bedbugs\\\": 1, \\\"bit\\\": 4, \\\"laptop\\\": 5, \\\"slow\\\": 4, \\\"computer\\\": 5, \\\"shop\\\": 4, \\\"throw\\\": 1, \\\"window\\\": 2, \\\"pizza\\\": 7, \\\"everybody\\\": 6, \\\"loves\\\": 5, \\\"variety\\\": 2, \\\"things\\\\u00e2\\\\u2014not\\\": 1, \\\"pepperoni\\\": 1, \\\"instead\\\": 1, \\\"cheese\\\": 11, \\\"save\\\": 9, \\\"expensive\\\": 3, \\\"payment\\\": 1, \\\"$30000\\\": 2, \\\"thirty\\\": 1, \\\"thousand\\\": 1, \\\"forever\\\": 10, \\\"penny\\\": 4, \\\"ocean\\\": 4, \\\"goes\\\": 7, \\\"deep\\\": 2, \\\"miles\\\": 4, \\\"fish\\\": 8, \\\"bottom\\\": 5, \\\"top\\\": 2, \\\"mom\\\": 11, \\\"warned\\\": 1, \\\"boyfriend\\\": 2, \\\"$1000\\\": 2, \\\"birthday\\\": 2, \\\"spend\\\": 2, \\\"herself\\\": 1, \\\"ring\\\": 1, \\\"las\\\": 1, \\\"vegas\\\": 1, \\\"gambling\\\": 1, \\\"animals\\\": 5, \\\"each\\\": 10, \\\"else\\\": 15, \\\"food\\\": 22, \\\"us\\\": 32, \\\"funnylooking\\\": 3, \\\"ha\\\": 2, \\\"dirty\\\": 10, \\\"helped\\\": 4, \\\"bathroom\\\": 11, \\\"easy\\\": 10, \\\"sink\\\": 2, \\\"tub\\\": 2, \\\"counter\\\": 2, \\\"toilet\\\": 1, \\\"finish\\\": 6, \\\"wasting\\\": 1, \\\"life\\\": 11, \\\"sitting\\\": 4, \\\"mouth\\\": 3, \\\"open\\\": 6, \\\"cares\\\": 2, \\\"volume\\\": 1, \\\"meant\\\": 3, \\\"write\\\": 3, \\\"letter\\\": 4, \\\"grandma\\\": 1, \\\"put\\\": 24, \\\"envelope\\\": 5, \\\"sealed\\\": 1, \\\"stamp\\\": 5, \\\"find\\\": 14, \\\"stamps\\\": 3, \\\"kitchen\\\": 5, \\\"drawer\\\": 2, \\\"mail\\\": 5, \\\"yawning\\\": 3, \\\"sleepy\\\": 3, \\\"bed\\\": 4, \\\"record\\\": 4, \\\"tape\\\": 1, \\\"recorder\\\": 1, \\\"broken\\\": 1, \\\"rerun\\\": 1, \\\"original\\\": 1, \\\"asleep\\\": 3, \\\"commercials\\\": 2, \\\"ends\\\": 1, \\\"sunday\\\": 8, \\\"means\\\": 7, \\\"forgot\\\": 2, \\\"church\\\": 3, \\\"coat\\\": 1, \\\"tie\\\": 1, \\\"respect\\\": 1, \\\"others\\\": 3, \\\"feed\\\": 3, \\\"meowing\\\": 1, \\\"hungry\\\": 4, \\\"him\\\": 52, \\\"homework\\\": 7, \\\"cats\\\": 2, \\\"themselves\\\": 1, \\\"rid\\\": 1, \\\"shaving\\\": 2, \\\"cut\\\": 11, \\\"blade\\\": 1, \\\"blades\\\": 2, \\\"electric\\\": 2, \\\"shaver\\\": 1, \\\"noise\\\": 2, \\\"shave\\\": 1, \\\"grow\\\": 6, \\\"beard\\\": 2, \\\"stuff\\\": 3, \\\"sticks\\\": 2, \\\"excuse\\\": 1, \\\"reading\\\": 2, \\\"paper\\\": 6, \\\"asked\\\": 7, \\\"pick\\\": 7, \\\"rude\\\": 5, \\\"world\\\": 22, \\\"needs\\\": 3, \\\"puppy\\\": 5, \\\"costs\\\": 8, \\\"puppies\\\": 1, \\\"shots\\\": 4, \\\"eats\\\": 2, \\\"plate\\\": 1, \\\"kittens\\\": 1, \\\"away\\\": 10, \\\"black\\\": 8, \\\"parents\\\": 6, \\\"trust\\\": 2, \\\"heaven\\\": 4, \\\"knows\\\": 6, \\\"happens\\\": 2, \\\"die\\\": 5, \\\"unhappy\\\": 1, \\\"hell\\\": 2, \\\"husband\\\": 6, \\\"died\\\": 5, \\\"months\\\": 2, \\\"miss\\\": 2, \\\"his\\\": 32, \\\"cell\\\": 3, \\\"buried\\\": 4, \\\"thirteenth\\\": 3, \\\"unlucky\\\": 1, \\\"hotel\\\": 5, \\\"mistake\\\": 1, \\\"floor\\\": 3, \\\"someone\\\": 22, \\\"stole\\\": 3, \\\"prove\\\": 2, \\\"restaurant\\\": 16, \\\"mcdonald's\\\": 3, \\\"reservation\\\": 1, \\\"hassle\\\": 1, \\\"father\\\": 6, \\\"mother\\\": 1, \\\"angry\\\": 2, \\\"drop\\\": 2, \\\"moved\\\": 1, \\\"grandma's\\\": 1, \\\"apartment\\\": 5, \\\"people's\\\": 1, \\\"begin\\\": 2, \\\"fruit\\\": 6, \\\"ripe\\\": 2, \\\"thrift\\\": 2, \\\"price\\\": 7, \\\"used\\\": 9, \\\"born\\\": 2, \\\"42\\\": 1, \\\"cents\\\": 5, \\\"44\\\": 1, \\\"button\\\": 6, \\\"shirt\\\": 6, \\\"lose\\\": 8, \\\"pant\\\": 2, \\\"cuffs\\\": 2, \\\"shirts\\\": 1, \\\"extra\\\": 3, \\\"drink\\\": 3, \\\"chocolate\\\": 1, \\\"looked\\\": 8, \\\"mirror\\\": 1, \\\"fat\\\": 9, \\\"laundry\\\": 2, \\\"washed\\\": 2, \\\"sheets\\\": 4, \\\"towels\\\": 3, \\\"pillowcases\\\": 1, \\\"pillows\\\": 1, \\\"dry\\\": 3, \\\"dryer\\\": 2, \\\"dried\\\": 1, \\\"folded\\\": 1, \\\"beds\\\": 1, \\\"radio\\\": 6, \\\"mostly\\\": 2, \\\"current\\\": 1, \\\"events\\\": 1, \\\"tax\\\": 2, \\\"cuts\\\": 3, \\\"fridge\\\": 4, \\\"looking\\\": 12, \\\"market\\\": 3, \\\"lots\\\": 15, \\\"oranges\\\": 2, \\\"apples\\\": 3, \\\"tasty\\\": 1, \\\"sandwich\\\": 4, \\\"ham\\\": 3, \\\"bread\\\": 9, \\\"cabinet\\\": 2, \\\"mustard\\\": 1, \\\"potato\\\": 1, \\\"chips\\\": 1, \\\"bath\\\": 2, \\\"young\\\": 4, \\\"lady\\\": 2, \\\"smelled\\\": 1, \\\"perfume\\\": 1, \\\"something's\\\": 1, \\\"screen\\\": 2, \\\"drive\\\": 4, \\\"crashed\\\": 3, \\\"hp\\\": 2, \\\"files\\\": 2, \\\"$85\\\": 1, \\\"plus\\\": 3, \\\"installation\\\": 1, \\\"remove\\\": 1, \\\"replace\\\": 1, \\\"screws\\\": 1, \\\"paying\\\": 4, \\\"$60\\\": 1, \\\"email\\\": 2, \\\"address\\\": 2, \\\"bluedog123\\\": 3, \\\"incomplete\\\": 1, \\\"mailing\\\": 1, \\\"456\\\": 1, \\\"cherry\\\": 1, \\\"ca\\\": 1, \\\"91170\\\": 1, \\\"correct\\\": 1, \\\"street\\\": 10, \\\"state\\\": 2, \\\"zip\\\": 1, \\\"code\\\": 1, \\\"nap\\\": 2, \\\"unplug\\\": 1, \\\"wake\\\": 5, \\\"hour\\\": 8, \\\"sleep\\\": 2, \\\"600\\\": 1, \\\"awake\\\": 1, \\\"nose\\\": 20, \\\"cooking\\\": 2, \\\"dream\\\": 3, \\\"tired\\\": 2, \\\"funeral\\\": 2, \\\"dad\\\": 7, \\\"son\\\": 3, \\\"speech\\\": 2, \\\"45\\\": 1, \\\"minutes\\\": 16, \\\"yikes\\\": 2, \\\"blow\\\": 5, \\\"plane\\\": 8, \\\"loud\\\": 4, \\\"word\\\": 1, \\\"elephant\\\": 1, \\\"deaf\\\": 1, \\\"twentyfive\\\": 1, \\\"hmm\\\": 2, \\\"few\\\": 6, \\\"lonely\\\": 2, \\\"share\\\": 1, \\\"cheat\\\": 2, \\\"men\\\": 5, \\\"book\\\": 4, \\\"cheater\\\": 1, \\\"poke\\\": 1, \\\"woman\\\": 11, \\\"chop\\\": 2, \\\"toes\\\": 1, \\\"meet\\\": 2, \\\"jerks\\\": 2, \\\"full\\\": 7, \\\"everywhere\\\": 3, \\\"yell\\\": 3, \\\"yelling\\\": 1, \\\"form\\\": 1, \\\"problems\\\": 8, \\\"mi\\\": 2, \\\"stands\\\": 1, \\\"initial\\\": 1, \\\"mmddyy\\\": 1, \\\"monthdayyear\\\": 1, \\\"numbers\\\": 6, \\\"example\\\": 2, \\\"birth\\\": 2, \\\"date\\\": 14, \\\"january\\\": 1, \\\"12\\\": 2, \\\"1987\\\": 1, \\\"011287\\\": 1, \\\"simple\\\": 3, \\\"animal\\\": 1, \\\"shelter\\\": 1, \\\"dogs\\\": 9, \\\"showed\\\": 2, \\\"bet\\\": 9, \\\"drag\\\": 1, \\\"woke\\\": 1, \\\"gray\\\": 2, \\\"wet\\\": 3, \\\"shopping\\\": 6, \\\"noon\\\": 2, \\\"hotter\\\": 1, \\\"dying\\\": 1, \\\"heat\\\": 2, \\\"conditioner\\\": 1, \\\"repairman\\\": 1, \\\"comes\\\": 5, \\\"snow\\\": 2, \\\"snowman\\\": 1, \\\"seven\\\": 2, \\\"carrot\\\": 1, \\\"bank\\\": 2, \\\"withdraw\\\": 1, \\\"atm\\\": 1, \\\"automatic\\\": 1, \\\"teller\\\": 1, \\\"machine\\\": 3, \\\"gives\\\": 5, \\\"insert\\\": 1, \\\"debit\\\": 1, \\\"card\\\": 7, \\\"own\\\": 4, \\\"blue\\\": 7, \\\"bin\\\": 1, \\\"front\\\": 6, \\\"recycle\\\": 2, \\\"truck\\\": 1, \\\"usually\\\": 3, \\\"tuesday\\\": 1, \\\"late\\\": 7, \\\"forget\\\": 5, \\\"remember\\\": 7, \\\"nation\\\": 3, \\\"switching\\\": 1, \\\"digital\\\": 7, \\\"converter\\\": 2, \\\"$120\\\": 1, \\\"13inch\\\": 1, \\\"channels\\\": 3, \\\"pilot\\\": 1, \\\"canada\\\": 2, \\\"flew\\\": 3, \\\"fighter\\\": 2, \\\"jets\\\": 1, \\\"followed\\\": 1, \\\"landed\\\": 4, \\\"highway\\\": 1, \\\"crash\\\": 2, \\\"walked\\\": 1, \\\"cops\\\": 2, \\\"sucked\\\": 1, \\\"jet\\\": 1, \\\"shoot\\\": 2, \\\"police\\\": 12, \\\"finding\\\": 2, \\\"robber\\\": 2, \\\"reporting\\\": 1, \\\"robbery\\\": 1, \\\"200\\\": 2, \\\"hair\\\": 2, \\\"30\\\": 5, \\\"race\\\": 3, \\\"racist\\\": 1, \\\"identify\\\": 1, \\\"their\\\": 27, \\\"wipe\\\": 7, \\\"sleeve\\\": 2, \\\"tissue\\\": 5, \\\"sleeves\\\": 2, \\\"tissues\\\": 1, \\\"age\\\": 5, \\\"daddy\\\": 1, \\\"boy\\\": 9, \\\"worried\\\": 5, \\\"marriage\\\": 1, \\\"responsibility\\\": 1, \\\"children\\\": 3, \\\"except\\\": 2, \\\"afford\\\": 6, \\\"artists\\\": 2, \\\"jar\\\": 2, \\\"pencils\\\": 3, \\\"artist\\\": 2, \\\"differently\\\": 1, \\\"picasso\\\": 1, \\\"painted\\\": 1, \\\"famous\\\": 3, \\\"lessons\\\": 2, \\\"drew\\\": 2, \\\"paintings\\\": 1, \\\"third\\\": 3, \\\"grade\\\": 1, \\\"point\\\": 5, \\\"beer\\\": 4, \\\"powerful\\\": 1, \\\"drug\\\": 2, \\\"cigarettes\\\": 6, \\\"prefer\\\": 1, \\\"offer\\\": 2, \\\"nothing's\\\": 1, \\\"tough\\\": 2, \\\"taste\\\": 2, \\\"pants\\\": 8, \\\"hole\\\": 5, \\\"pocket\\\": 6, \\\"carry\\\": 5, \\\"pens\\\": 2, \\\"pen\\\": 6, \\\"fell\\\": 4, \\\"onto\\\": 2, \\\"shoe\\\": 2, \\\"lucky\\\": 3, \\\"sharp\\\": 2, \\\"knife\\\": 2, \\\"carries\\\": 1, \\\"criminals\\\": 2, \\\"fix\\\": 6, \\\"sew\\\": 1, \\\"ironon\\\": 1, \\\"patch\\\": 4, \\\"glue\\\": 2, \\\"iron\\\": 1, \\\"melts\\\": 1, \\\"easier\\\": 2, \\\"sewing\\\": 2, \\\"jokes\\\": 7, \\\"ear\\\": 3, \\\"makes\\\": 9, \\\"ones\\\": 4, \\\"wonder\\\": 4, \\\"language\\\": 1, \\\"joke\\\": 2, \\\"women\\\": 3, \\\"languages\\\": 1, \\\"speaks\\\": 1, \\\"learning\\\": 1, \\\"spanish\\\": 2, \\\"teach\\\": 7, \\\"april\\\": 1, \\\"22\\\": 1, \\\"anniversary\\\": 1, \\\"earth\\\": 1, \\\"yearly\\\": 1, \\\"reminder\\\": 1, \\\"planet\\\": 1, \\\"reuse\\\": 1, \\\"green\\\": 3, \\\"using\\\": 8, \\\"plastic\\\": 1, \\\"bags\\\": 1, \\\"shorter\\\": 1, \\\"showers\\\": 2, \\\"waste\\\": 1, \\\"poetry\\\": 2, \\\"poems\\\": 3, \\\"rhyme\\\": 1, \\\"buckle\\\": 1, \\\"shakespeare\\\": 1, \\\"poet\\\": 1, \\\"songs\\\": 2, \\\"smart\\\": 4, \\\"average\\\": 1, \\\"iq\\\": 1, \\\"test\\\": 2, \\\"a's\\\": 1, \\\"b's\\\": 1, \\\"ridiculous\\\": 2, \\\"supersmart\\\": 1, \\\"why's\\\": 4, \\\"whenever\\\": 3, \\\"lead\\\": 1, \\\"story\\\": 8, \\\"actress\\\": 1, \\\"court\\\": 3, \\\"driving\\\": 5, \\\"without\\\": 6, \\\"license\\\": 2, \\\"second\\\": 1, \\\"actor\\\": 1, \\\"daughter\\\": 1, \\\"bull\\\": 1, \\\"chased\\\": 2, \\\"supermarket\\\": 2, \\\"octomom\\\": 1, \\\"death\\\": 3, \\\"avoid\\\": 1, \\\"cremated\\\": 2, \\\"ashes\\\": 1, \\\"shaken\\\": 1, \\\"coffin\\\": 1, \\\"takes\\\": 4, \\\"space\\\": 3, \\\"cemetery\\\": 3, \\\"seldom\\\": 1, \\\"dead\\\": 3, \\\"wiped\\\": 1, \\\"mud\\\": 4, \\\"carpet\\\": 3, \\\"shoes\\\\u00e2\\\\u2014they\\\": 1, \\\"vacuum\\\": 3, \\\"till\\\": 5, \\\"dries\\\": 1, \\\"mother's\\\": 1, \\\"raised\\\": 1, \\\"flag\\\": 5, \\\"flags\\\": 2, \\\"stripes\\\": 1, \\\"watered\\\": 1, \\\"plants\\\": 2, \\\"vacuumed\\\": 1, \\\"entire\\\": 1, \\\"distance\\\": 2, \\\"service\\\": 3, \\\"calls\\\": 1, \\\"100\\\": 2, \\\"dial\\\": 3, \\\"ten\\\": 3, \\\"college\\\": 7, \\\"teachers\\\": 2, \\\"classmates\\\": 2, \\\"check\\\": 8, \\\"pockets\\\": 5, \\\"checked\\\": 2, \\\"desk\\\": 3, \\\"gravity\\\": 4, \\\"important\\\": 4, \\\"force\\\": 1, \\\"pulls\\\": 1, \\\"pour\\\": 2, \\\"glass\\\": 3, \\\"float\\\": 1, \\\"balloon\\\": 1, \\\"read\\\": 9, \\\"doctor\\\": 12, \\\"prescription\\\": 1, \\\"glasses\\\": 2, \\\"appointment\\\": 2, \\\"yellow\\\": 1, \\\"pages\\\": 2, \\\"number\\\": 6, \\\"notebook\\\": 1, \\\"calculator\\\": 1, \\\"teacher\\\": 4, \\\"permit\\\": 1, \\\"calculators\\\": 1, \\\"dictionary\\\": 2, \\\"classroom\\\": 2, \\\"magazine\\\": 1, \\\"subscribed\\\": 1, \\\"50\\\": 6, \\\"political\\\": 1, \\\"cartoons\\\": 1, \\\"photos\\\": 1, \\\"sale\\\": 5, \\\"film\\\": 1, \\\"reviews\\\": 1, \\\"section\\\": 1, \\\"subscription\\\": 1, \\\"canceled\\\": 1, \\\"magazines\\\": 1, \\\"ink\\\": 3, \\\"shake\\\": 1, \\\"shook\\\": 1, \\\"writing\\\": 3, \\\"rules\\\": 1, \\\"graduate\\\": 2, \\\"joining\\\": 1, \\\"army\\\": 2, \\\"kidding\\\": 3, \\\"killed\\\": 4, \\\"major\\\": 2, \\\"teaching\\\": 3, \\\"totally\\\": 1, \\\"parking\\\": 5, \\\"drove\\\": 3, \\\"half\\\": 5, \\\"spot\\\": 3, \\\"yelled\\\": 1, \\\"huge\\\": 4, \\\"library\\\": 2, \\\"rooms\\\": 2, \\\"books\\\": 3, \\\"thieves\\\": 3, \\\"belongings\\\": 2, \\\"backpack\\\": 1, \\\"ipod\\\": 1, \\\"safe\\\": 4, \\\"math\\\": 4, \\\"add\\\": 3, \\\"taking\\\": 3, \\\"stupid\\\": 4, \\\"pray\\\": 2, \\\"occasionally\\\": 1, \\\"whengs\\\": 1, \\\"prayers\\\": 1, \\\"passed\\\": 1, \\\"tests\\\": 1, \\\"finally\\\": 2, \\\"driver\\\": 4, \\\"ran\\\": 3, \\\"students\\\": 9, \\\"3\\\": 3, \\\"instantly\\\": 1, \\\"hospital\\\": 3, \\\"pushed\\\": 2, \\\"hood\\\": 4, \\\"gently\\\": 2, \\\"placed\\\": 1, \\\"fire\\\": 6, \\\"department\\\": 1, \\\"nearby\\\": 2, \\\"911\\\": 2, \\\"riding\\\": 4, \\\"bus\\\": 4, \\\"seats\\\": 5, \\\"windows\\\": 2, \\\"bring\\\": 7, \\\"wipes\\\": 4, \\\"seat\\\": 1, \\\"strange\\\": 2, \\\"everyone\\\": 14, \\\"faster\\\": 2, \\\"buses\\\": 2, \\\"run\\\": 9, \\\"24\\\": 1, \\\"hours\\\": 5, \\\"four\\\": 9, \\\"crowded\\\": 2, \\\"aisle\\\": 1, \\\"unsafe\\\": 1, \\\"tires\\\": 7, \\\"student\\\": 3, \\\"eleven\\\": 1, \\\"fair\\\": 1, \\\"ticket\\\": 10, \\\"crossing\\\": 2, \\\"crosswalk\\\": 4, \\\"red\\\": 4, \\\"hand\\\": 8, \\\"blinking\\\": 5, \\\"$140\\\": 3, \\\"cross\\\": 1, \\\"white\\\": 8, \\\"sign\\\": 4, \\\"speed\\\": 3, \\\"limit\\\": 2, \\\"65\\\": 2, \\\"75\\\": 2, \\\"cop\\\": 2, \\\"85\\\": 2, \\\"stops\\\": 1, \\\"fastest\\\": 1, \\\"six\\\": 3, \\\"flat\\\": 2, \\\"hurry\\\": 4, \\\"fault\\\": 2, \\\"accident\\\": 2, \\\"accidents\\\": 1, \\\"ride\\\": 1, \\\"cadillac\\\": 1, \\\"luxury\\\": 2, \\\"keys\\\": 2, \\\"longer\\\": 1, \\\"explode\\\": 1, \\\"hit\\\": 6, \\\"bumps\\\": 1, \\\"hamburger\\\": 3, \\\"park\\\": 4, \\\"parked\\\": 1, \\\"tree\\\": 5, \\\"steal\\\": 1, \\\"traffic\\\": 3, \\\"worse\\\": 2, \\\"complaining\\\": 1, \\\"20\\\": 5, \\\"between\\\": 2, \\\"400\\\": 1, \\\"honk\\\": 1, \\\"horn\\\": 1, \\\"bucket\\\": 1, \\\"rinse\\\": 1, \\\"scrub\\\": 1, \\\"sponge\\\": 1, \\\"soap\\\": 1, \\\"towel\\\": 1, \\\"windy\\\": 1, \\\"flying\\\": 4, \\\"wind\\\": 2, \\\"dangerous\\\": 8, \\\"drivers\\\": 2, \\\"trucks\\\": 2, \\\"blows\\\": 2, \\\"trees\\\": 1, \\\"dad's\\\": 1, \\\"damage\\\": 1, \\\"pull\\\": 1, \\\"kill\\\": 2, \\\"birds\\\": 1, \\\"stone\\\": 1, \\\"order\\\": 3, \\\"leftturn\\\": 1, \\\"arrow\\\": 1, \\\"lane\\\": 1, \\\"straight\\\": 2, \\\"uturn\\\": 1, \\\"cheap\\\": 3, \\\"reliable\\\": 1, \\\"low\\\": 2, \\\"mileage\\\": 1, \\\"owned\\\": 2, \\\"anywhere\\\": 3, \\\"afternoon\\\": 2, \\\"officer\\\": 3, \\\"driver's\\\": 1, \\\"registration\\\": 1, \\\"pulled\\\": 1, \\\"sudden\\\": 1, \\\"siren\\\": 1, \\\"rolled\\\": 1, \\\"stopped\\\": 3, \\\"slowed\\\": 1, \\\"attitude\\\": 1, \\\"downtown\\\": 1, \\\"speeding\\\": 2, \\\"jaywalking\\\": 1, \\\"entered\\\": 1, \\\"near\\\": 1, \\\"usc\\\": 1, \\\"killing\\\": 3, \\\"passenger\\\": 1, \\\"injured\\\": 2, \\\"continued\\\": 1, \\\"its\\\": 1, \\\"dent\\\": 1, \\\"cart\\\": 3, \\\"carts\\\": 2, \\\"metal\\\": 2, \\\"uses\\\": 3, \\\"saved\\\": 2, \\\"$50\\\": 1, \\\"titanic\\\": 1, \\\"twelve\\\": 1, \\\"cry\\\": 2, \\\"play\\\": 12, \\\"cards\\\": 2, \\\"games\\\": 2, \\\"poker\\\": 1, \\\"tens\\\": 1, \\\"player\\\": 4, \\\"players\\\": 4, \\\"licks\\\": 2, \\\"lips\\\": 2, \\\"wins\\\": 3, \\\"nope\\\": 1, \\\"drives\\\": 1, \\\"quietly\\\": 1, \\\"room\\\": 9, \\\"remind\\\": 1, \\\"radios\\\": 1, \\\"neighbors\\\": 3, \\\"win\\\": 8, \\\"lotto\\\": 1, \\\"chances\\\": 1, \\\"quit\\\": 5, \\\"playing\\\": 2, \\\"baseball\\\": 8, \\\"rainstorm\\\": 1, \\\"dome\\\": 2, \\\"figured\\\": 1, \\\"bitter\\\": 2, \\\"sugar\\\": 1, \\\"cream\\\": 4, \\\"step\\\": 2, \\\"chilly\\\": 3, \\\"cap\\\": 1, \\\"wear\\\": 2, \\\"jacket\\\": 2, \\\"gloves\\\": 1, \\\"case\\\": 3, \\\"colder\\\": 1, \\\"glove\\\": 2, \\\"warmer\\\": 2, \\\"chase\\\": 3, \\\"80\\\": 1, \\\"per\\\": 2, \\\"goodness\\\": 3, \\\"streets\\\": 3, \\\"slowing\\\": 1, \\\"gas\\\": 2, \\\"running\\\": 3, \\\"sofa\\\": 1, \\\"pipe\\\": 1, \\\"bear\\\": 2, \\\"yard\\\": 3, \\\"mouse\\\": 1, \\\"weatherman\\\": 1, \\\"tells\\\": 3, \\\"temperature\\\": 1, \\\"town\\\": 3, \\\"sports\\\": 1, \\\"guy\\\": 3, \\\"shows\\\": 3, \\\"fighting\\\": 1, \\\"kids\\\": 10, \\\"computers\\\": 1, \\\"online\\\": 3, \\\"internet\\\": 1, \\\"amazing\\\": 2, \\\"travel\\\": 8, \\\"china\\\": 1, \\\"stood\\\": 1, \\\"wall\\\": 1, \\\"real\\\": 10, \\\"beatles\\\": 1, \\\"musical\\\": 1, \\\"group\\\": 1, \\\"sing\\\": 1, \\\"along\\\": 2, \\\"\\\\u00e2\\\\u2026and\\\": 1, \\\"song\\\": 1, \\\"be\\\\u00e2\\\\u2026\\\": 1, \\\"crowds\\\": 1, \\\"early\\\": 4, \\\"wants\\\": 2, \\\"pursuit\\\": 1, \\\"happyness\\\": 1, \\\"based\\\": 1, \\\"sit\\\": 3, \\\"starbucks\\\": 1, \\\"common\\\": 2, \\\"bill\\\": 3, \\\"easter\\\": 1, \\\"homeless\\\": 2, \\\"$15000\\\": 1, \\\"$100\\\": 1, \\\"wheelchairs\\\": 1, \\\"$1\\\": 2, \\\"color\\\": 2, \\\"actors\\\": 2, \\\"curse\\\": 2, \\\"violence\\\": 1, \\\"action\\\": 1, \\\"pbs\\\": 2, \\\"public\\\": 1, \\\"broadcasting\\\": 2, \\\"system\\\": 1, \\\"puts\\\": 1, \\\"gardening\\\": 1, \\\"follows\\\": 3, \\\"knitting\\\": 1, \\\"dozen\\\": 2, \\\"adding\\\": 1, \\\"donate\\\": 1, \\\"judge\\\": 1, \\\"judy\\\": 1, \\\"lawsuits\\\": 1, \\\"complained\\\": 1, \\\"ebay\\\": 1, \\\"works\\\": 3, \\\"seller\\\": 1, \\\"buyer\\\": 1, \\\"singer\\\": 1, \\\"difference\\\": 2, \\\"female\\\": 1, \\\"singers\\\": 5, \\\"cd\\\": 2, \\\"stations\\\": 1, \\\"occur\\\": 1, \\\"signal\\\": 1, \\\"single\\\": 1, \\\"channel\\\": 1, \\\"cable\\\": 2, \\\"antenna\\\": 1, \\\"rabbit\\\": 1, \\\"ears\\\": 3, \\\"interested\\\": 3, \\\"personality\\\": 1, \\\"uhoh\\\": 1, \\\"weighs\\\": 1, \\\"98\\\": 1, \\\"french\\\": 3, \\\"sight\\\": 2, \\\"caught\\\": 2, \\\"together\\\": 3, \\\"hug\\\": 1, \\\"mood\\\": 1, \\\"boobs\\\": 1, \\\"blind\\\": 6, \\\"standing\\\": 2, \\\"behind\\\": 2, \\\"checkout\\\": 1, \\\"pineapples\\\": 2, \\\"gotten\\\": 1, \\\"shelf\\\": 1, \\\"fact\\\": 2, \\\"jazz\\\": 1, \\\"club\\\": 1, \\\"pleasant\\\": 1, \\\"worst\\\": 3, \\\"taxi\\\": 1, \\\"$40\\\": 1, \\\"meal\\\": 1, \\\"tip\\\": 2, \\\"blame\\\": 1, \\\"act\\\": 1, \\\"dating\\\": 2, \\\"hobby\\\": 1, \\\"furthest\\\": 1, \\\"trade\\\": 1, \\\"laughed\\\": 1, \\\"noses\\\": 1, \\\"goodlooking\\\": 1, \\\"goodsmelling\\\": 1, \\\"sensitive\\\": 1, \\\"odors\\\": 1, \\\"drugs\\\": 5, \\\"sneak\\\": 2, \\\"cigarette\\\": 9, \\\"that\\\\u00e2\\\\u2014cigarettes\\\": 1, \\\"stink\\\": 1, \\\"evening\\\": 2, \\\"chinese\\\": 2, \\\"delicious\\\": 7, \\\"10\\\": 4, \\\"reservations\\\": 1, \\\"popular\\\": 2, \\\"fastfood\\\": 1, \\\"slowest\\\": 1, \\\"cook\\\": 2, \\\"burger\\\": 2, \\\"workers\\\": 3, \\\"soup\\\": 2, \\\"tomato\\\": 3, \\\"tasted\\\": 2, \\\"lemon\\\": 1, \\\"butter\\\": 7, \\\"bacon\\\": 2, \\\"sandwiches\\\": 2, \\\"toast\\\": 2, \\\"pickles\\\": 1, \\\"rice\\\": 1, \\\"waiter\\\": 8, \\\"steak\\\": 5, \\\"spit\\\": 3, \\\"smile\\\": 1, \\\"brings\\\": 1, \\\"waiter's\\\": 1, \\\"hands\\\": 4, \\\"fingernails\\\": 1, \\\"nails\\\": 4, \\\"disgusting\\\": 1, \\\"poured\\\": 1, \\\"yuck\\\": 1, \\\"cooks'\\\": 1, \\\"charge\\\": 1, \\\"fill\\\": 1, \\\"eating\\\": 7, \\\"piece\\\": 1, \\\"serve\\\": 1, \\\"main\\\": 2, \\\"tables\\\": 1, \\\"chairs\\\": 1, \\\"silverware\\\": 1, \\\"passes\\\": 1, \\\"inspection\\\": 1, \\\"forgetting\\\": 1, \\\"examine\\\": 1, \\\"oops\\\": 1, \\\"manager\\\": 3, \\\"drinks\\\": 1, \\\"send\\\": 2, \\\"immediately\\\": 2, \\\"adventure\\\": 1, \\\"table\\\": 7, \\\"door\\\": 3, \\\"salad\\\": 2, \\\"bar\\\": 1, \\\"andy\\\": 1, \\\"warhol\\\": 1, \\\"butterflies\\\": 1, \\\"flower\\\": 1, \\\"napkin\\\": 3, \\\"stains\\\": 3, \\\"worth\\\": 2, \\\"peanuts\\\": 5, \\\"foul\\\": 2, \\\"ball\\\": 8, \\\"golf\\\": 5, \\\"silly\\\": 2, \\\"certainly\\\": 2, \\\"ground\\\": 2, \\\"18\\\": 2, \\\"holes\\\": 2, \\\"pay\\\": 3, \\\"golfers\\\": 1, \\\"mental\\\": 1, \\\"fishing\\\": 2, \\\"river\\\": 1, \\\"lake\\\": 3, \\\"rods\\\": 1, \\\"bait\\\": 1, \\\"bases\\\": 2, \\\"slide\\\": 2, \\\"yankees\\\": 2, \\\"dodgers\\\": 1, \\\"practice\\\": 2, \\\"boring\\\": 2, \\\"jogging\\\": 1, \\\"$80\\\": 1, \\\"pair\\\": 3, \\\"tiger\\\": 4, \\\"greatest\\\": 3, \\\"golfer\\\": 2, \\\"scuba\\\": 2, \\\"drown\\\": 1, \\\"retires\\\": 1, \\\"dives\\\": 1, \\\"relax\\\": 3, \\\"nervous\\\": 1, \\\"tournament\\\": 3, \\\"sank\\\": 2, \\\"20foot\\\": 1, \\\"putt\\\": 1, \\\"stroke\\\": 2, \\\"25footer\\\": 1, \\\"outer\\\": 1, \\\"human\\\": 2, \\\"possibly\\\": 1, \\\"shot\\\": 2, \\\"who's\\\": 2, \\\"babe\\\": 1, \\\"ruth\\\": 2, \\\"changed\\\": 1, \\\"person\\\": 2, \\\"hospitals\\\": 3, \\\"cheer\\\": 1, \\\"punched\\\": 2, \\\"argument\\\": 1, \\\"victim\\\": 1, \\\"head\\\": 3, \\\"concrete\\\": 1, \\\"steps\\\": 1, \\\"tonight\\\": 2, \\\"7\\\": 1, \\\"tickets\\\": 2, \\\"cheaper\\\": 4, \\\"outfield\\\": 1, \\\"hitting\\\": 1, \\\"amateur\\\": 1, \\\"arm\\\": 1, \\\"follow\\\": 1, \\\"hitter\\\": 1, \\\"personal\\\": 1, \\\"apologized\\\": 2, \\\"fans\\\": 1, \\\"league\\\": 1, \\\"suspended\\\": 1, \\\"$7\\\": 1, \\\"million\\\": 4, \\\"lesson\\\": 1, \\\"crime\\\": 6, \\\"hire\\\": 5, \\\"neighborhood\\\": 3, \\\"sidewalks\\\": 1, \\\"move\\\": 4, \\\"burned\\\": 2, \\\"smoking\\\": 4, \\\"smoke\\\": 4, \\\"alarm\\\": 2, \\\"battery\\\": 3, \\\"fifteen\\\": 1, \\\"fires\\\": 5, \\\"jail\\\": 3, \\\"law\\\": 3, \\\"firebug\\\": 1, \\\"sense\\\": 2, \\\"latest\\\": 1, \\\"charged\\\": 1, \\\"murder\\\": 1, \\\"seatbelt\\\": 2, \\\"protect\\\": 1, \\\"uncomfortable\\\": 1, \\\"tight\\\": 1, \\\"breathe\\\": 3, \\\"breath\\\": 1, \\\"complain\\\": 1, \\\"bulb\\\": 2, \\\"burnt\\\": 1, \\\"dictionaries\\\": 1, \\\"textbooks\\\": 1, \\\"slip\\\": 2, \\\"fall\\\": 3, \\\"holding\\\": 1, \\\"breaks\\\": 1, \\\"pieces\\\": 1, \\\"rest\\\": 3, \\\"puddle\\\": 2, \\\"cleanup\\\": 2, \\\"slick\\\": 1, \\\"floors\\\": 1, \\\"slips\\\": 1, \\\"crack\\\": 1, \\\"orange\\\": 8, \\\"cone\\\": 1, \\\"cones\\\": 1, \\\"rings\\\": 1, \\\"quickly\\\": 2, \\\"north\\\": 1, \\\"rosters\\\": 1, \\\"roll\\\": 2, \\\"building\\\": 5, \\\"upstairs\\\": 3, \\\"stove\\\": 2, \\\"burner\\\": 1, \\\"buying\\\": 1, \\\"guns\\\": 2, \\\"$200\\\": 2, \\\"gun\\\": 5, \\\"questions\\\": 1, \\\"$400\\\": 2, \\\"receipt\\\": 3, \\\"article\\\": 4, \\\"mayor\\\": 4, \\\"rate\\\": 2, \\\"lock\\\": 1, \\\"doors\\\": 3, \\\"believes\\\": 1, \\\"earthquakes\\\": 3, \\\"recent\\\": 1, \\\"destroyed\\\": 1, \\\"homes\\\": 1, \\\"safer\\\": 1, \\\"florida\\\": 3, \\\"hurricanes\\\": 2, \\\"june\\\": 1, \\\"october\\\": 3, \\\"harmless\\\": 1, \\\"hawaii\\\": 2, \\\"vacation\\\": 1, \\\"island\\\": 1, \\\"swimming\\\": 1, \\\"sunny\\\": 1, \\\"breakfast\\\": 3, \\\"eggs\\\": 3, \\\"sausage\\\": 1, \\\"juice\\\": 1, \\\"nights\\\": 1, \\\"allow\\\": 1, \\\"pets\\\": 4, \\\"sleeping\\\": 2, \\\"sheet\\\": 2, \\\"leaves\\\": 1, \\\"1215\\\": 1, \\\"airport\\\": 4, \\\"1015\\\": 1, \\\"915\\\": 1, \\\"815\\\": 1, \\\"freeways\\\": 2, \\\"fly\\\": 2, \\\"york\\\": 3, \\\"during\\\": 3, \\\"christmas\\\": 2, \\\"holidays\\\": 1, \\\"march\\\": 1, \\\"selling\\\": 3, \\\"flown\\\": 1, \\\"prices\\\": 1, \\\"jammed\\\": 1, \\\"coughing\\\": 1, \\\"sneezing\\\": 2, \\\"elbow\\\": 1, \\\"knee\\\": 1, \\\"crying\\\": 1, \\\"climbing\\\": 1, \\\"zoo\\\": 1, \\\"rowed\\\": 1, \\\"across\\\": 1, \\\"atlantic\\\": 1, \\\"someone's\\\": 1, \\\"break\\\": 6, \\\"lasts\\\": 1, \\\"paid\\\": 1, \\\"cruise\\\": 2, \\\"ship\\\": 1, \\\"depends\\\": 1, \\\"season\\\": 2, \\\"cabin\\\": 2, \\\"storms\\\": 1, \\\"view\\\": 1, \\\"sister\\\": 2, \\\"security\\\": 1, \\\"hurts\\\": 3, \\\"land\\\": 1, \\\"altitude\\\": 1, \\\"earplugs\\\": 1, \\\"spring\\\": 1, \\\"arizona\\\": 1, \\\"grand\\\": 1, \\\"canyon\\\": 1, \\\"kid\\\": 1, \\\"mule\\\": 1, \\\"trail\\\": 2, \\\"walls\\\": 1, \\\"thin\\\": 1, \\\"tvs\\\": 1, \\\"telephones\\\": 1, \\\"snoring\\\": 1, \\\"housekeeping\\\": 1, \\\"nonsmoking\\\": 1, \\\"stunk\\\": 2, \\\"elevator\\\": 1, \\\"ice\\\": 4, \\\"added\\\": 1, \\\"phony\\\": 1, \\\"charges\\\": 1, \\\"falling\\\": 1, \\\"bomb\\\": 2, \\\"threat\\\": 2, \\\"stuck\\\": 3, \\\"washington\\\": 2, \\\"dc\\\": 2, \\\"invited\\\": 2, \\\"90\\\": 3, \\\"veterans\\\": 2, \\\"private\\\": 1, \\\"organization\\\": 1, \\\"soldiers\\\": 3, \\\"served\\\": 1, \\\"war\\\": 5, \\\"ii\\\": 4, \\\"monument\\\": 2, \\\"flight\\\": 1, \\\"pictures\\\": 2, \\\"reporters\\\": 1, \\\"band\\\": 1, \\\"300\\\": 2, \\\"honor\\\": 1, \\\"laid\\\": 5, \\\"coworkers\\\": 1, \\\"newspaper\\\": 1, \\\"interview\\\": 1, \\\"doublecheck\\\": 1, \\\"teeth\\\": 2, \\\"shine\\\": 1, \\\"shined\\\": 1, \\\"socks\\\": 1, \\\"match\\\": 2, \\\"dark\\\": 2, \\\"babysitter\\\": 1, \\\"babies\\\": 1, \\\"diapers\\\": 1, \\\"painter\\\": 1, \\\"handyman\\\": 1, \\\"dripping\\\": 1, \\\"faucet\\\": 1, \\\"$20\\\": 3, \\\"parts\\\": 1, \\\"skills\\\": 1, \\\"flip\\\": 2, \\\"hamburgers\\\": 4, \\\"layoffs\\\": 1, \\\"place\\\": 3, \\\"flipping\\\": 1, \\\"king\\\": 1, \\\"jobs\\\": 2, \\\"become\\\": 3, \\\"part\\\": 1, \\\"finished\\\": 2, \\\"routine\\\": 1, \\\"yells\\\": 1, \\\"jerk\\\": 1, \\\"report\\\": 1, \\\"supervisor\\\": 1, \\\"troublemakers\\\": 1, \\\"complainers\\\": 1, \\\"making\\\": 2, \\\"salary\\\": 1, \\\"sell\\\": 3, \\\"lighters\\\": 1, \\\"fortune\\\": 1, \\\"4000\\\": 2, \\\"guarantees\\\": 1, \\\"stock\\\": 2, \\\"buys\\\": 1, \\\"hunch\\\": 1, \\\"company\\\": 3, \\\"60\\\": 1, \\\"savings\\\": 1, \\\"basket\\\": 1, \\\"d\\\": 3, \\\"chemistry\\\": 1, \\\"f\\\": 1, \\\"tutor\\\": 1, \\\"killer\\\": 1, \\\"germs\\\": 1, \\\"carrier\\\": 1, \\\"exercise\\\": 1, \\\"pet\\\": 1, \\\"unfriendly\\\": 1, \\\"poor\\\": 2, \\\"are\\\\u00e2\\\\u2014at\\\": 1, \\\"least\\\": 1, \\\"knock\\\": 2, \\\"corporations\\\": 3, \\\"knocking\\\": 1, \\\"salads\\\": 2, \\\"lettuce\\\": 1, \\\"celery\\\": 1, \\\"pepper\\\": 4, \\\"salt\\\": 5, \\\"dressing\\\": 2, \\\"cows\\\": 4, \\\"milk\\\": 5, \\\"leather\\\": 1, \\\"deli\\\": 1, \\\"ate\\\": 4, \\\"meat\\\": 1, \\\"customer\\\": 1, \\\"ordered\\\": 1, \\\"sliced\\\": 1, \\\"diet\\\": 2, \\\"switched\\\": 1, \\\"pasta\\\": 2, \\\"potatoes\\\": 6, \\\"processed\\\": 1, \\\"natural\\\": 2, \\\"vitamins\\\": 1, \\\"prepare\\\": 2, \\\"steam\\\": 1, \\\"15\\\": 2, \\\"girlfriend's\\\": 1, \\\"sprinkled\\\": 1, \\\"feelings\\\": 1, \\\"fruits\\\": 2, \\\"vegetables\\\": 2, \\\"banana\\\": 4, \\\"pink\\\": 3, \\\"peeled\\\": 1, \\\"here's\\\": 2, \\\"sticker\\\": 1, \\\"navel\\\": 1, \\\"roasted\\\": 1, \\\"salted\\\": 1, \\\"boiled\\\": 2, \\\"boil\\\": 1, \\\"raw\\\": 1, \\\"shells\\\": 1, \\\"soft\\\": 2, \\\"brother\\\": 2, \\\"allergic\\\": 1, \\\"careful\\\": 1, \\\"gaining\\\": 1, \\\"weight\\\": 3, \\\"gained\\\": 1, \\\"filled\\\": 1, \\\"freezer\\\": 1, \\\"figure\\\": 1, \\\"stuffed\\\": 1, \\\"leftovers\\\": 1, \\\"disappear\\\": 1, \\\"reheated\\\": 1, \\\"burst\\\": 1, \\\"loosen\\\": 1, \\\"belt\\\": 2, \\\"loosened\\\": 1, \\\"unbuttoned\\\": 1, \\\"carton\\\": 1, \\\"tag\\\": 2, \\\"clerk\\\": 1, \\\"fit\\\": 2, \\\"kept\\\": 1, \\\"pound\\\": 2, \\\"waist\\\": 1, \\\"bigger\\\": 1, \\\"elastic\\\": 1, \\\"waistband\\\": 1, \\\"list\\\": 1, \\\"nonfat\\\": 1, \\\"swiss\\\": 2, \\\"purse\\\": 1, \\\"purses\\\": 1, \\\"stronger\\\": 1, \\\"strong\\\": 2, \\\"handle\\\": 2, \\\"markets\\\": 1, \\\"offering\\\": 1, \\\"shoppers\\\": 1, \\\"produce\\\": 2, \\\"bananas\\\": 2, \\\"99\\\": 3, \\\"deals\\\": 1, \\\"usual\\\": 2, \\\"large\\\": 1, \\\"onepound\\\": 1, \\\"yours\\\": 1, \\\"charity\\\": 1, \\\"desktop\\\": 1, \\\"pc\\\": 1, \\\"mac\\\": 1, \\\"macs\\\": 1, \\\"percent\\\": 6, \\\"pcs\\\": 1, \\\"ripped\\\": 1, \\\"solution\\\": 3, \\\"site\\\": 1, \\\"sent\\\": 3, \\\"credit\\\": 1, \\\"pencil\\\": 2, \\\"sharpener\\\": 2, \\\"sharpen\\\": 1, \\\"dining\\\": 1, \\\"sharpeners\\\": 1, \\\"legs\\\": 1, \\\"rubber\\\": 1, \\\"suction\\\": 1, \\\"cups\\\": 1, \\\"stretch\\\": 1, \\\"saves\\\": 1, \\\"bag\\\": 1, \\\"mixed\\\": 1, \\\"cash\\\": 1, \\\"monthly\\\": 1, \\\"payments\\\": 1, \\\"peanut\\\": 2, \\\"corner\\\": 3, \\\"twice\\\": 1, \\\"inside\\\": 1, \\\"intersection\\\": 1, \\\"collision\\\": 2, \\\"2\\\": 2, \\\"unit\\\": 2, \\\"sides\\\": 1, \\\"allowed\\\": 2, \\\"barking\\\": 1, \\\"units\\\": 1, \\\"9\\\": 1, \\\"doorbell\\\": 1, \\\"visitors\\\": 1, \\\"bedrooms\\\": 1, \\\"bathrooms\\\": 1, \\\"afraid\\\": 1, \\\"road\\\": 1, \\\"heated\\\": 1, \\\"survive\\\": 1, \\\"fireplaces\\\": 1, \\\"wood\\\": 1, \\\"quiet\\\": 1, \\\"weekends\\\": 1, \\\"lawns\\\": 1, \\\"rusty\\\": 1, \\\"yards\\\": 1, \\\"completely\\\": 1, \\\"3story\\\": 1, \\\"property\\\": 1, \\\"values\\\": 1, \\\"council\\\": 1, \\\"barbara\\\": 1, \\\"loses\\\": 1, \\\"bears\\\": 3, \\\"invading\\\": 1, \\\"neighborhoods\\\": 1, \\\"starving\\\": 1, \\\"woods\\\": 2, \\\"belong\\\": 1, \\\"grass\\\": 1, \\\"cow\\\": 1, \\\"berries\\\": 2, \\\"round\\\": 1, \\\"cover\\\": 1, \\\"trash\\\": 1, \\\"cans\\\": 1, \\\"vote\\\": 11, \\\"voted\\\": 5, \\\"obama\\\": 3, \\\"president\\\": 9, \\\"speaker\\\": 1, \\\"solve\\\": 3, \\\"election\\\": 6, \\\"voting\\\": 4, \\\"promises\\\": 2, \\\"promised\\\": 1, \\\"1000\\\": 1, \\\"officers\\\": 1, \\\"liar\\\": 1, \\\"voters\\\": 2, \\\"2000\\\": 1, \\\"votes\\\": 2, \\\"ballot\\\": 2, \\\"changes\\\": 1, \\\"closed\\\": 1, \\\"bowling\\\": 1, \\\"alley\\\": 1, \\\"helps\\\": 1, \\\"relaxed\\\": 1, \\\"thinks\\\": 3, \\\"leaders\\\": 1, \\\"mccain\\\": 1, \\\"obama's\\\": 1, \\\"imagine\\\": 1, \\\"stress\\\": 4, \\\"power\\\": 5, \\\"spends\\\": 1, \\\"11\\\": 2, \\\"duties\\\": 1, \\\"traveling\\\": 1, \\\"visiting\\\": 1, \\\"cities\\\": 1, \\\"raising\\\": 1, \\\"reelection\\\": 1, \\\"ralph\\\": 2, \\\"nader\\\": 2, \\\"hates\\\": 2, \\\"democrats\\\": 1, \\\"republicans\\\": 1, \\\"country\\\": 1, \\\"candidate\\\": 3, \\\"chance\\\": 1, \\\"unless\\\": 1, \\\"promise\\\": 1, \\\"elected\\\": 2, \\\"senator\\\": 1, \\\"officials\\\": 1, \\\"possible\\\": 2, \\\"explain\\\": 2, \\\"honest\\\": 2, \\\"democratic\\\": 1, \\\"former\\\": 1, \\\"bush\\\": 2, \\\"conference\\\": 1, \\\"american\\\": 1, \\\"overseas\\\": 1, \\\"40000\\\": 1, \\\"wounded\\\": 1, \\\"spoke\\\": 1, \\\"soldier\\\": 1, \\\"plenty\\\": 1, \\\"official\\\": 1, \\\"sample\\\": 1, \\\"voter\\\": 1, \\\"instructions\\\": 1, \\\"42cent\\\": 1, \\\"against\\\": 2, \\\"taxes\\\": 5, \\\"highways\\\": 1, \\\"prisons\\\": 1, \\\"legislators\\\": 1, \\\"spent\\\": 1, \\\"firstclass\\\": 1, \\\"measures\\\": 2, \\\"1\\\": 2, \\\"improve\\\": 1, \\\"roads\\\": 1, \\\"raise\\\": 1, \\\"ads\\\": 3, \\\"increase\\\": 1, \\\"fireman\\\": 1, \\\"opposite\\\": 1, \\\"title\\\": 2, \\\"measure\\\": 1, \\\"lie\\\": 2, \\\"cereal\\\": 1, \\\"stain\\\": 1, \\\"blood\\\": 3, \\\"bleeding\\\": 1, \\\"ruined\\\": 1, \\\"fingers\\\": 3, \\\"typing\\\": 1, \\\"causing\\\": 1, \\\"pain\\\": 2, \\\"doctors\\\": 3, \\\"causes\\\": 2, \\\"stomachaches\\\": 1, \\\"positive\\\": 2, \\\"medication\\\": 2, \\\"finger\\\": 3, \\\"bandaids\\\": 1, \\\"bandaid\\\": 1, \\\"heals\\\": 1, \\\"stinks\\\": 1, \\\"sidewalk\\\": 1, \\\"smokers\\\": 1, \\\"weak\\\": 1, \\\"controls\\\": 1, \\\"puff\\\": 1, \\\"taken\\\": 1, \\\"drops\\\": 2, \\\"suntan\\\": 1, \\\"lotion\\\": 1, \\\"sun\\\": 1, \\\"tan\\\": 1, \\\"pale\\\": 3, \\\"skin\\\": 1, \\\"cancer\\\": 1, \\\"smoker\\\": 3, \\\"surgery\\\": 1, \\\"insurance\\\": 1, \\\"smokes\\\": 1, \\\"packs\\\": 2, \\\"chain\\\": 2, \\\"unbelievable\\\": 1, \\\"alive\\\": 1, \\\"heart\\\": 1, \\\"lungs\\\": 1, \\\"healthy\\\": 1, \\\"brushing\\\": 2, \\\"chore\\\": 1, \\\"brush\\\": 3, \\\"brushed\\\": 1, \\\"floss\\\": 1, \\\"invented\\\": 1, \\\"flossing\\\": 2, \\\"dentist\\\": 1, \\\"climb\\\": 1, \\\"wild\\\": 1, \\\"lizards\\\": 1, \\\"hiking\\\": 1, \\\"goats\\\": 1, \\\"sweat\\\": 1, \\\"hike\\\": 1, \\\"pimple\\\": 2, \\\"face\\\": 6, \\\"pimples\\\": 2, \\\"suck\\\": 1, \\\"genes\\\": 1, \\\"pollution\\\": 1, \\\"cause\\\": 1, \\\"newspapers\\\": 1, \\\"stories\\\": 1, \\\"government\\\": 3, \\\"fourth\\\": 1, \\\"swine\\\": 2, \\\"flu\\\": 2, \\\"mexico\\\": 1, \\\"picking\\\": 3, \\\"scratching\\\": 2, \\\"emergency\\\": 1, \\\"remote\\\": 2, \\\"filthy\\\": 1, \\\"covered\\\": 1, \\\"crud\\\": 1, \\\"damp\\\": 1, \\\"cloth\\\": 2, \\\"cracks\\\": 1, \\\"squeeze\\\": 1, \\\"rub\\\": 2, \\\"firmly\\\": 1, \\\"swelling\\\": 1, \\\"normal\\\": 1, \\\"aches\\\": 1, \\\"righthanded\\\": 1}\", \"word_docs\": \"{\\\"are\\\": 296, \\\"<eos>\\\": 3725, \\\"doing\\\": 23, \\\"you\\\": 903, \\\"hi\\\": 2, \\\"how\\\": 129, \\\"<sos>\\\": 3725, \\\"i\\\": 1121, \\\"fine\\\": 4, \\\"about\\\": 136, \\\"yourself\\\": 5, \\\"am\\\": 160, \\\"pretty\\\": 24, \\\"for\\\": 150, \\\"asking\\\": 6, \\\"thanks\\\": 11, \\\"good\\\": 100, \\\"have\\\": 296, \\\"no\\\": 140, \\\"problem\\\": 21, \\\"so\\\": 167, \\\"been\\\": 43, \\\"great\\\": 39, \\\"what\\\": 280, \\\"in\\\": 188, \\\"right\\\": 56, \\\"now\\\": 32, \\\"school\\\": 47, \\\"do\\\": 435, \\\"go\\\": 127, \\\"to\\\": 626, \\\"pcc\\\": 3, \\\"it\\\": 599, \\\"like\\\": 169, \\\"there\\\": 83, \\\"big\\\": 24, \\\"really\\\": 96, \\\"campus\\\": 1, \\\"okay\\\": 41, \\\"is\\\": 684, \\\"a\\\": 584, \\\"with\\\": 98, \\\"luck\\\": 2, \\\"going\\\": 103, \\\"well\\\": 87, \\\"never\\\": 29, \\\"better\\\": 27, \\\"lately\\\": 7, \\\"actually\\\": 5, \\\"attend\\\": 3, \\\"which\\\": 12, \\\"attending\\\": 1, \\\"enjoying\\\": 1, \\\"lot\\\": 49, \\\"of\\\": 234, \\\"people\\\": 66, \\\"not\\\": 490, \\\"bad\\\": 21, \\\"that\\\": 508, \\\"today\\\": 41, \\\"lovely\\\": 1, \\\"absolutely\\\": 5, \\\"thank\\\": 24, \\\"everything's\\\": 1, \\\"recently\\\": 3, \\\"started\\\": 12, \\\"where\\\": 37, \\\"far\\\": 7, \\\"classes\\\": 1, \\\"my\\\": 162, \\\"day\\\": 45, \\\"an\\\": 43, \\\"ugly\\\": 4, \\\"rain\\\": 15, \\\"may\\\": 8, \\\"think\\\": 114, \\\"know\\\": 91, \\\"should\\\": 64, \\\"middle\\\": 5, \\\"summer\\\": 3, \\\"the\\\": 676, \\\"would\\\": 103, \\\"weird\\\": 3, \\\"be\\\": 137, \\\"ninety\\\": 3, \\\"outside\\\": 11, \\\"especially\\\": 9, \\\"yeah\\\": 17, \\\"degrees\\\": 2, \\\"since\\\": 1, \\\"horrible\\\": 2, \\\"if\\\": 66, \\\"rained\\\": 4, \\\"hot\\\": 17, \\\"was\\\": 189, \\\"and\\\": 220, \\\"yes\\\": 151, \\\"wish\\\": 16, \\\"every\\\": 40, \\\"wait\\\": 14, \\\"me\\\": 142, \\\"too\\\": 109, \\\"can\\\": 124, \\\"until\\\": 13, \\\"winter\\\": 8, \\\"sometimes\\\": 9, \\\"but\\\": 149, \\\"cold\\\": 13, \\\"gets\\\": 12, \\\"than\\\": 20, \\\"rather\\\": 5, \\\"nice\\\": 63, \\\"very\\\": 27, \\\"does\\\": 66, \\\"look\\\": 42, \\\"later\\\": 9, \\\"raining\\\": 5, \\\"seem\\\": 3, \\\"over\\\": 17, \\\"considering\\\": 1, \\\"exactly\\\": 6, \\\"cool\\\": 9, \\\"one\\\": 80, \\\"off\\\": 28, \\\"come\\\": 26, \\\"feel\\\": 17, \\\"want\\\": 95, \\\"soon\\\": 7, \\\"enjoy\\\": 11, \\\"mean\\\": 43, \\\"nicer\\\": 1, \\\"true\\\": 8, \\\"hope\\\": 24, \\\"weather\\\": 24, \\\"degree\\\": 1, \\\"pointless\\\": 1, \\\"any\\\": 27, \\\"down\\\": 16, \\\"some\\\": 40, \\\"though\\\": 4, \\\"get\\\": 86, \\\"did\\\": 243, \\\"such\\\": 9, \\\"looks\\\": 11, \\\"why\\\": 118, \\\"air\\\": 6, \\\"clears\\\": 1, \\\"love\\\": 40, \\\"fresh\\\": 5, \\\"rains\\\": 10, \\\"always\\\": 21, \\\"smells\\\": 4, \\\"after\\\": 17, \\\"night\\\": 19, \\\"see\\\": 67, \\\"perfectly\\\": 1, \\\"stars\\\": 4, \\\"because\\\": 44, \\\"seems\\\": 6, \\\"hopefully\\\": 1, \\\"will\\\": 217, \\\"clear\\\": 2, \\\"sky\\\": 5, \\\"same\\\": 18, \\\"way\\\": 7, \\\"when\\\": 47, \\\"much\\\": 47, \\\"closer\\\": 1, \\\"out\\\": 57, \\\"clean\\\": 19, \\\"understand\\\": 8, \\\"make\\\": 39, \\\"cleaner\\\": 2, \\\"smell\\\": 16, \\\"most\\\": 14, \\\"at\\\": 90, \\\"more\\\": 31, \\\"clearly\\\": 3, \\\"weekend\\\": 16, \\\"this\\\": 91, \\\"beach\\\": 11, \\\"fun\\\": 25, \\\"sounds\\\": 23, \\\"warm\\\": 4, \\\"heard\\\": 23, \\\"perfect\\\": 8, \\\"believe\\\": 22, \\\"unpredictable\\\": 3, \\\"california\\\": 7, \\\"then\\\": 59, \\\"minute\\\": 6, \\\"next\\\": 32, \\\"stay\\\": 6, \\\"just\\\": 77, \\\"planned\\\": 1, \\\"ahead\\\": 1, \\\"we\\\": 150, \\\"our\\\": 40, \\\"time\\\": 57, \\\"activities\\\": 1, \\\"take\\\": 38, \\\"trip\\\": 6, \\\"forecast\\\": 1, \\\"says\\\": 10, \\\"on\\\": 136, \\\"ruin\\\": 1, \\\"badly\\\": 1, \\\"things\\\": 15, \\\"changing\\\": 2, \\\"constantly\\\": 1, \\\"change\\\": 12, \\\"plan\\\": 3, \\\"sooner\\\": 2, \\\"could\\\": 27, \\\"sometime\\\": 4, \\\"supposed\\\": 9, \\\"got\\\": 48, \\\"stays\\\": 1, \\\"happen\\\": 6, \\\"impossible\\\": 3, \\\"uncertain\\\": 1, \\\"different\\\": 15, \\\"hello\\\": 2, \\\"alice\\\": 3, \\\"please\\\": 10, \\\"speak\\\": 3, \\\"she\\\": 73, \\\"all\\\": 85, \\\"trying\\\": 6, \\\"call\\\": 15, \\\"up\\\": 48, \\\"cleaning\\\": 1, \\\"sorry\\\": 14, \\\"calling\\\": 3, \\\"were\\\": 36, \\\"oh\\\": 54, \\\"wanted\\\": 11, \\\"hang\\\": 4, \\\"tomorrow\\\": 17, \\\"sure\\\": 45, \\\"maybe\\\": 48, \\\"movie\\\": 39, \\\"or\\\": 46, \\\"something\\\": 38, \\\"let's\\\": 20, \\\"speaking\\\": 1, \\\"answered\\\": 1, \\\"phone\\\": 15, \\\"had\\\": 44, \\\"chores\\\": 1, \\\"reason\\\": 10, \\\"your\\\": 116, \\\"mind\\\": 3, 