"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3725, \"word_counts\": \"{\\\"<sos>\\\": 3725, \\\"i\\\": 1284, \\\"am\\\": 161, \\\"fine\\\": 5, \\\"how\\\": 124, \\\"about\\\": 143, \\\"yourself\\\": 5, \\\"<eos>\\\": 3725, \\\"pretty\\\": 22, \\\"good\\\": 106, \\\"thanks\\\": 17, \\\"for\\\": 166, \\\"asking\\\": 6, \\\"no\\\": 164, \\\"problem\\\": 22, \\\"so\\\": 177, \\\"have\\\": 298, \\\"you\\\": 958, \\\"been\\\": 43, \\\"great\\\": 39, \\\"what\\\": 260, \\\"in\\\": 198, \\\"school\\\": 41, \\\"right\\\": 68, \\\"now\\\": 45, \\\"do\\\": 445, \\\"go\\\": 122, \\\"to\\\": 668, \\\"pcc\\\": 3, \\\"like\\\": 167, \\\"it\\\": 694, \\\"there\\\": 94, \\\"is\\\": 690, \\\"okay\\\": 55, \\\"a\\\": 636, \\\"really\\\": 94, \\\"big\\\": 23, \\\"campus\\\": 1, \\\"luck\\\": 4, \\\"with\\\": 98, \\\"thank\\\": 29, \\\"very\\\": 27, \\\"much\\\": 49, \\\"doing\\\": 19, \\\"well\\\": 98, \\\"never\\\": 36, \\\"better\\\": 34, \\\"lately\\\": 7, \\\"actually\\\": 6, \\\"which\\\": 10, \\\"attend\\\": 2, \\\"attending\\\": 1, \\\"are\\\": 311, \\\"enjoying\\\": 1, \\\"not\\\": 533, \\\"bad\\\": 24, \\\"lot\\\": 51, \\\"of\\\": 253, \\\"people\\\": 69, \\\"that\\\": 523, \\\"absolutely\\\": 4, \\\"lovely\\\": 1, \\\"everything's\\\": 1, \\\"started\\\": 11, \\\"recently\\\": 3, \\\"where\\\": 36, \\\"going\\\": 104, \\\"far\\\": 7, \\\"my\\\": 152, \\\"classes\\\": 1, \\\"wish\\\": 19, \\\"know\\\": 94, \\\"think\\\": 122, \\\"may\\\": 8, \\\"rain\\\": 16, \\\"the\\\": 760, \\\"middle\\\": 6, \\\"summer\\\": 4, \\\"should\\\": 81, \\\"today\\\": 27, \\\"would\\\": 122, \\\"be\\\": 158, \\\"weird\\\": 3, \\\"yeah\\\": 24, \\\"especially\\\": 9, \\\"since\\\": 1, \\\"ninety\\\": 3, \\\"degrees\\\": 2, \\\"outside\\\": 9, \\\"horrible\\\": 2, \\\"if\\\": 77, \\\"rained\\\": 4, \\\"and\\\": 242, \\\"was\\\": 190, \\\"hot\\\": 16, \\\"yes\\\": 173, \\\"every\\\": 39, \\\"day\\\": 46, \\\"me\\\": 155, \\\"too\\\": 125, \\\"can\\\": 132, \\\"wait\\\": 19, \\\"until\\\": 14, \\\"winter\\\": 8, \\\"but\\\": 162, \\\"sometimes\\\": 11, \\\"gets\\\": 15, \\\"cold\\\": 12, \\\"rather\\\": 6, \\\"than\\\": 22, \\\"later\\\": 13, \\\"raining\\\": 5, \\\"seem\\\": 3, \\\"considering\\\": 1, \\\"over\\\": 22, \\\"exactly\\\": 7, \\\"nice\\\": 58, \\\"cool\\\": 9, \\\"off\\\": 31, \\\"one\\\": 92, \\\"feel\\\": 21, \\\"want\\\": 95, \\\"come\\\": 28, \\\"soon\\\": 10, \\\"enjoy\\\": 9, \\\"mean\\\": 45, \\\"true\\\": 9, \\\"hope\\\": 33, \\\"does\\\": 67, \\\"degree\\\": 1, \\\"weather\\\": 24, \\\"any\\\": 29, \\\"pointless\\\": 1, \\\"down\\\": 16, \\\"some\\\": 38, \\\"did\\\": 220, \\\"get\\\": 101, \\\"though\\\": 5, \\\"deal\\\": 9, \\\"looks\\\": 11, \\\"why\\\": 114, \\\"love\\\": 38, \\\"clears\\\": 1, \\\"air\\\": 5, \\\"always\\\": 24, \\\"smells\\\": 3, \\\"fresh\\\": 6, \\\"after\\\": 18, \\\"rains\\\": 10, \\\"night\\\": 15, \\\"because\\\": 49, \\\"see\\\": 68, \\\"stars\\\": 4, \\\"perfectly\\\": 1, \\\"seems\\\": 6, \\\"hopefully\\\": 2, \\\"will\\\": 281, \\\"clear\\\": 2, \\\"sky\\\": 5, \\\"same\\\": 18, \\\"way\\\": 11, \\\"when\\\": 51, \\\"look\\\": 37, \\\"closer\\\": 2, \\\"clean\\\": 18, \\\"understand\\\": 8, \\\"make\\\": 46, \\\"smell\\\": 16, \\\"cleaner\\\": 2, \\\"most\\\": 16, \\\"at\\\": 91, \\\"more\\\": 39, \\\"clearly\\\": 4, \\\"sounds\\\": 27, \\\"fun\\\": 28, \\\"heard\\\": 19, \\\"warm\\\": 4, \\\"this\\\": 71, \\\"weekend\\\": 9, \\\"perfect\\\": 11, \\\"beach\\\": 9, \\\"believe\\\": 17, \\\"california\\\": 6, \\\"unpredictable\\\": 3, \\\"minute\\\": 7, \\\"then\\\": 70, \\\"next\\\": 40, \\\"just\\\": 93, \\\"stay\\\": 10, \\\"we\\\": 171, \\\"our\\\": 39, \\\"activities\\\": 1, \\\"planned\\\": 1, \\\"ahead\\\": 1, \\\"time\\\": 61, \\\"things\\\": 15, \\\"easier\\\": 5, \\\"trip\\\": 4, \\\"forecast\\\": 1, \\\"says\\\": 13, \\\"on\\\": 133, \\\"ruin\\\": 1, \\\"badly\\\": 1, \\\"constantly\\\": 1, \\\"changing\\\": 2, \\\"change\\\": 13, \\\"could\\\": 27, \\\"plan\\\": 4, \\\"sooner\\\": 3, \\\"predictable\\\": 1, \\\"life\\\": 12, \\\"supposed\\\": 9, \\\"got\\\": 47, \\\"stays\\\": 1, \\\"uncertain\\\": 1, \\\"impossible\\\": 2, \\\"happen\\\": 6, \\\"different\\\": 17, \\\"us\\\": 38, \\\"plans\\\": 3, \\\"she\\\": 90, \\\"trying\\\": 5, \\\"call\\\": 16, \\\"all\\\": 100, \\\"sorry\\\": 18, \\\"cleaning\\\": 1, \\\"up\\\": 46, \\\"were\\\": 35, \\\"calling\\\": 2, \\\"oh\\\": 61, \\\"wanted\\\": 14, \\\"hang\\\": 3, \\\"out\\\": 62, \\\"tomorrow\\\": 19, \\\"sure\\\": 48, \\\"maybe\\\": 67, \\\"movie\\\": 36, \\\"or\\\": 52, \\\"something\\\": 39, \\\"let's\\\": 22, \\\"goodbye\\\": 2, \\\"speaking\\\": 1, \\\"answered\\\": 1, \\\"phone\\\": 15, \\\"had\\\": 42, \\\"chores\\\": 1, \\\"reason\\\": 11, \\\"your\\\": 109, \\\"mind\\\": 6, \\\"thinking\\\": 10, \\\"seeing\\\": 3, \\\"talk\\\": 18, \\\"talking\\\": 13, \\\"her\\\": 62, \\\"called\\\": 7, \\\"hundred\\\": 4, \\\"times\\\": 9, \\\"busy\\\": 12, \\\"apologize\\\": 3, \\\"need\\\": 54, \\\"somewhere\\\": 2, \\\"special\\\": 2, \\\"describe\\\": 1, \\\"tall\\\": 5, \\\"five\\\": 16, \\\"feet\\\": 9, \\\"even\\\": 24, \\\"has\\\": 36, \\\"light\\\": 10, \\\"brown\\\": 3, \\\"eyes\\\": 13, \\\"girl\\\": 6, \\\"seen\\\": 12, \\\"around\\\": 13, \\\"yet\\\": 16, \\\"tell\\\": 30, \\\"kind\\\": 17, \\\"short\\\": 3, \\\"height\\\": 1, \\\"probably\\\": 11, \\\"first\\\": 18, \\\"thing\\\": 16, \\\"noticed\\\": 2, \\\"beautiful\\\": 8, \\\"might\\\": 22, \\\"bumped\\\": 1, \\\"into\\\": 23, \\\"before\\\": 16, \\\"telling\\\": 5, \\\"prettiest\\\": 1, \\\"girls\\\": 3, \\\"quite\\\": 3, \\\"say\\\": 38, \\\"only\\\": 49, \\\"facial\\\": 1, \\\"features\\\": 1, \\\"who\\\": 42, \\\"feeling\\\": 6, \\\"wrong\\\": 13, \\\"stomach\\\": 4, \\\"upset\\\": 2, \\\"anything\\\": 24, \\\"already\\\": 15, \\\"took\\\": 11, \\\"medicine\\\": 4, \\\"sick\\\": 10, \\\"stomachache\\\": 1, \\\"still\\\": 22, \\\"under\\\": 5, \\\"earlier\\\": 6, \\\"stayed\\\": 3, \\\"home\\\": 19, \\\"bothering\\\": 1, \\\"little\\\": 22, \\\"store\\\": 8, \\\"pepto\\\": 1, \\\"bismol\\\": 1, \\\"promotion\\\": 5, \\\"job\\\": 27, \\\"seriously\\\": 2, \\\"excited\\\": 3, \\\"congratulations\\\": 3, \\\"happy\\\": 15, \\\"deserved\\\": 2, \\\"told\\\": 19, \\\"work\\\": 25, \\\"week\\\": 11, \\\"truth\\\": 2, \\\"serious\\\": 6, \\\"boss\\\": 1, \\\"offered\\\": 2, \\\"appreciate\\\": 3, \\\"idea\\\": 24, \\\"real\\\": 11, \\\"outfit\\\": 5, \\\"other\\\": 25, \\\"from\\\": 41, \\\"macy's\\\": 3, \\\"again\\\": 12, \\\"these\\\": 13, \\\"shoes\\\": 9, \\\"they\\\": 222, \\\"star\\\": 1, \\\"chuck\\\": 1, \\\"taylors\\\": 1, \\\"those\\\": 15, \\\"cost\\\": 13, \\\"forty\\\": 3, \\\"dollars\\\": 3, \\\"buy\\\": 28, \\\"myself\\\": 5, \\\"pair\\\": 5, \\\"bought\\\": 16, \\\"couple\\\": 9, \\\"days\\\": 4, \\\"ago\\\": 8, \\\"santa\\\": 1, \\\"anita\\\": 1, \\\"mall\\\": 1, \\\"new\\\": 40, \\\"chucks\\\": 3, \\\"them\\\": 47, \\\"find\\\": 19, \\\"own\\\": 7, \\\"brand\\\": 1, \\\"went\\\": 20, \\\"picked\\\": 1, \\\"found\\\": 8, \\\"drawing\\\": 2, \\\"painting\\\": 2, \\\"draw\\\": 6, \\\"paint\\\": 6, \\\"learn\\\": 5, \\\"learned\\\": 3, \\\"back\\\": 24, \\\"high\\\": 8, \\\"an\\\": 46, \\\"art\\\": 4, \\\"class\\\": 10, \\\"loved\\\": 6, \\\"talented\\\": 4, \\\"talent\\\": 4, \\\"hidden\\\": 1, \\\"liked\\\": 4, \\\"knew\\\": 3, \\\"once\\\": 11, \\\"while\\\": 13, \\\"long\\\": 23, \\\"known\\\": 1, \\\"take\\\": 41, \\\"sort\\\": 3, \\\"favorite\\\": 7, \\\"often\\\": 2, \\\"taught\\\": 1, \\\"superbad\\\": 5, \\\"funniest\\\": 2, \\\"ever\\\": 23, \\\"funny\\\": 4, \\\"saw\\\": 10, \\\"came\\\": 8, \\\"theaters\\\": 1, \\\"laugh\\\": 2, \\\"through\\\": 7, \\\"whole\\\": 10, \\\"brought\\\": 3, \\\"tears\\\": 1, \\\"mine\\\": 14, \\\"dvd\\\": 5, \\\"house\\\": 21, \\\"watch\\\": 14, \\\"honestly\\\": 2, \\\"movies\\\": 11, \\\"hilarious\\\": 2, \\\"laughing\\\": 4, \\\"help\\\": 12, \\\"either\\\": 6, \\\"here\\\": 28, \\\"course\\\": 55, \\\"best\\\": 20, \\\"super\\\": 1, \\\"lying\\\": 1, \\\"made\\\": 10, \\\"line\\\": 5, \\\"keep\\\": 12, \\\"throughout\\\": 1, \\\"hysterically\\\": 1, \\\"muscles\\\": 1, \\\"hurt\\\": 11, \\\"afterwards\\\": 1, \\\"felt\\\": 2, \\\"listening\\\": 4, \\\"kinds\\\": 4, \\\"music\\\": 8, \\\"instance\\\": 1, \\\"rock\\\": 3, \\\"r&b\\\": 3, \\\"instruments\\\": 3, \\\"use\\\": 20, \\\"listen\\\": 8, \\\"type\\\": 4, \\\"excellent\\\": 1, \\\"various\\\": 1, \\\"types\\\": 2, \\\"genres\\\": 1, \\\"both\\\": 8, \\\"interests\\\": 1, \\\"certain\\\": 2, \\\"missed\\\": 3, \\\"game\\\": 17, \\\"won\\\": 7, \\\"played\\\": 2, \\\"exciting\\\": 4, \\\"score\\\": 4, \\\"10198\\\": 3, \\\"man\\\": 12, \\\"close\\\": 13, \\\"unable\\\": 1, \\\"intense\\\": 1, \\\"ended\\\": 1, \\\"winning\\\": 1, \\\"team\\\": 6, \\\"victorious\\\": 1, \\\"free\\\": 10, \\\"mad\\\": 2, \\\"end\\\": 7, \\\"such\\\": 7, \\\"definitely\\\": 2, \\\"hard\\\": 18, \\\"final\\\": 1, \\\"lost\\\": 8, \\\"by\\\": 19, \\\"three\\\": 12, \\\"points\\\": 1, \\\"must\\\": 13, \\\"gone\\\": 4, \\\"friend\\\": 15, \\\"there's\\\": 12, \\\"nothing\\\": 21, \\\"another\\\": 16, \\\"none\\\": 3, \\\"inviting\\\": 1, \\\"pass\\\": 3, \\\"theater\\\": 1, \\\"planning\\\": 2, \\\"watching\\\": 5, \\\"catches\\\": 1, \\\"eye\\\": 3, \\\"decided\\\": 2, \\\"whether\\\": 1, \\\"sucks\\\": 1, \\\"assignments\\\": 4, \\\"english\\\": 11, \\\"welcome\\\": 1, \\\"glad\\\": 10, \\\"attended\\\": 1, \\\"able\\\": 3, \\\"ill\\\": 1, \\\"hear\\\": 10, \\\"trouble\\\": 2, \\\"return\\\": 3, \\\"favor\\\": 2, \\\"give\\\": 36, \\\"mention\\\": 2, \\\"miss\\\": 3, \\\"happened\\\": 16, \\\"cousin\\\": 1, \\\"labor\\\": 1, \\\"baby\\\": 8, \\\"last\\\": 14, \\\"anyone\\\": 4, \\\"thought\\\": 18, \\\"somebody\\\": 2, \\\"8\\\": 7, \\\"pounds\\\": 11, \\\"6\\\": 4, \\\"ounces\\\": 3, \\\"god\\\": 8, \\\"visit\\\": 8, \\\"let\\\": 20, \\\"debrah\\\": 2, \\\"news\\\": 16, \\\"letting\\\": 1, \\\"nobody\\\": 5, \\\"cute\\\": 3, \\\"wow\\\": 4, \\\"sad\\\": 2, \\\"switch\\\": 4, \\\"anyway\\\": 4, \\\"odd\\\": 1, \\\"subject\\\": 2, \\\"answer\\\": 3, \\\"question\\\": 5, \\\"stopping\\\": 3, \\\"alone\\\": 4, \\\"instead\\\": 4, \\\"random\\\": 2, \\\"catch\\\": 11, \\\"missing\\\": 5, \\\"tried\\\": 6, \\\"working\\\": 7, \\\"regardless\\\": 1, \\\"visited\\\": 4, \\\"also\\\": 8, \\\"basically\\\": 1, \\\"whatever\\\": 6, \\\"crazy\\\": 6, \\\"waiting\\\": 6, \\\"invitation\\\": 7, \\\"gave\\\": 13, \\\"party\\\": 21, \\\"start\\\": 15, \\\"starts\\\": 6, \\\"o'clock\\\": 6, \\\"many\\\": 23, \\\"given\\\": 5, \\\"invites\\\": 1, \\\"invite\\\": 4, \\\"morning\\\": 4, \\\"guessing\\\": 1, \\\"intend\\\": 1, \\\"sound\\\": 3, \\\"awesome\\\": 1, \\\"eight\\\": 8, \\\"invitations\\\": 2, \\\"gives\\\": 6, \\\"year\\\": 13, \\\"loads\\\": 2, \\\"800\\\": 2, \\\"pm\\\": 3, \\\"throwing\\\": 4, \\\"friday\\\": 11, \\\"realize\\\": 1, \\\"having\\\": 10, \\\"doubt\\\": 1, \\\"saturday\\\": 3, \\\"hate\\\": 12, \\\"parties\\\": 3, \\\"coming\\\": 4, \\\"stand\\\": 5, \\\"guess\\\": 17, \\\"dinner\\\": 13, \\\"family\\\": 11, \\\"hold\\\": 6, \\\"hoping\\\": 2, \\\"try\\\": 10, \\\"rush\\\": 3, \\\"nosey\\\": 5, \\\"business\\\": 4, \\\"harsh\\\": 1, \\\"fast\\\": 6, \\\"done\\\": 2, \\\"besides\\\": 1, \\\"polite\\\": 5, \\\"being\\\": 5, \\\"getting\\\": 9, \\\"ready\\\": 7, \\\"care\\\": 14, \\\"please\\\": 9, \\\"worry\\\": 6, \\\"eat\\\": 26, \\\"bye\\\": 1, \\\"enjoyed\\\": 2, \\\"sometime\\\": 3, \\\"set\\\": 3, \\\"live\\\": 8, \\\"pasadena\\\": 6, \\\"northern\\\": 1, \\\"southern\\\": 1, \\\"city\\\": 10, \\\"140000\\\": 1, \\\"los\\\": 2, \\\"angeles\\\": 2, \\\"3\\\": 3, \\\"million\\\": 5, \\\"car\\\": 23, \\\"honda\\\": 1, \\\"2003\\\": 1, \\\"old\\\": 28, \\\"wash\\\": 6, \\\"oil\\\": 2, \\\"mechanic\\\": 1, \\\"changes\\\": 2, \\\"twice\\\": 2, \\\"girlfriend\\\": 6, \\\"rich\\\": 10, \\\"enough\\\": 12, \\\"guys\\\": 6, \\\"money\\\": 61, \\\"cars\\\": 12, \\\"neither\\\": 8, \\\"jokes\\\": 8, \\\"walk\\\": 9, \\\"dog\\\": 8, \\\"poodle\\\": 2, \\\"poodles\\\": 2, \\\"bark\\\": 2, \\\"everything\\\": 9, \\\"shut\\\": 2, \\\"mom's\\\": 1, \\\"likes\\\": 6, \\\"watchdogs\\\": 1, \\\"lunch\\\": 5, \\\"wallet\\\": 2, \\\"empty\\\": 4, \\\"dollar\\\": 9, \\\"broke\\\": 3, \\\"friends\\\": 10, \\\"lend\\\": 1, \\\"as\\\": 23, \\\"pay\\\": 6, \\\"month\\\": 4, \\\"almost\\\": 9, \\\"drowned\\\": 1, \\\"lifeguard\\\": 1, \\\"dive\\\": 3, \\\"water\\\": 14, \\\"he\\\": 202, \\\"swam\\\": 1, \\\"turned\\\": 3, \\\"divorced\\\": 6, \\\"two\\\": 28, \\\"years\\\": 18, \\\"wife\\\": 4, \\\"left\\\": 12, \\\"leave\\\": 9, \\\"said\\\": 29, \\\"anymore\\\": 5, \\\"terrible\\\": 9, \\\"fell\\\": 5, \\\"tv\\\": 21, \\\"interesting\\\": 4, \\\"show\\\": 16, \\\"joking\\\": 3, \\\"watched\\\": 1, \\\"together\\\": 6, \\\"agree\\\": 5, \\\"small\\\": 3, \\\"rose\\\": 1, \\\"parade\\\": 1, \\\"houses\\\": 4, \\\"wonderful\\\": 3, \\\"restaurants\\\": 1, \\\"schools\\\": 6, \\\"mountains\\\": 2, \\\"friendly\\\": 6, \\\"matter\\\": 18, \\\"comfortable\\\": 3, \\\"toss\\\": 1, \\\"turn\\\": 8, \\\"stop\\\": 16, \\\"drinking\\\": 3, \\\"coffee\\\": 9, \\\"marks\\\": 1, \\\"arms\\\": 1, \\\"bites\\\": 1, \\\"cat\\\": 8, \\\"bite\\\": 1, \\\"bedbugs\\\": 1, \\\"mattress\\\": 2, \\\"bit\\\": 4, \\\"slow\\\": 4, \\\"computer\\\": 1, \\\"shop\\\": 4, \\\"throw\\\": 1, \\\"window\\\": 2, \\\"hit\\\": 7, \\\"someone\\\": 25, \\\"head\\\": 4, \\\"pizza\\\": 8, \\\"everybody\\\": 6, \\\"loves\\\": 4, \\\"variety\\\": 2, \\\"things\\\\u00e2\\\\u2014not\\\": 1, \\\"pepperoni\\\": 1, \\\"cheese\\\": 11, \\\"salad\\\": 3, \\\"save\\\": 13, \\\"expensive\\\": 4, \\\"payment\\\": 1, \\\"$30000\\\": 2, \\\"thirty\\\": 1, \\\"thousand\\\": 1, \\\"forever\\\": 11, \\\"penny\\\": 4, \\\"here's\\\": 4, \\\"seven\\\": 3, \\\"pennies\\\": 1, \\\"goes\\\": 7, \\\"deep\\\": 2, \\\"miles\\\": 4, \\\"fish\\\": 10, \\\"bottom\\\": 5, \\\"top\\\": 2, \\\"warned\\\": 2, \\\"boyfriend\\\": 2, \\\"$1000\\\": 2, \\\"birthday\\\": 2, \\\"spend\\\": 4, \\\"herself\\\": 1, \\\"ring\\\": 1, \\\"las\\\": 1, \\\"vegas\\\": 1, \\\"gambling\\\": 1, \\\"mom\\\": 7, \\\"him\\\": 56, \\\"each\\\": 10, \\\"animals\\\": 4, \\\"else\\\": 16, \\\"food\\\": 24, \\\"funnylooking\\\": 4, \\\"ha\\\": 2, \\\"wear\\\": 5, \\\"clothes\\\": 1, \\\"dirty\\\": 10, \\\"helped\\\": 5, \\\"bathroom\\\": 10, \\\"easy\\\": 10, \\\"sink\\\": 2, \\\"tub\\\": 2, \\\"counter\\\": 2, \\\"toilet\\\": 1, \\\"finish\\\": 6, \\\"wasting\\\": 1, \\\"sitting\\\": 4, \\\"mouth\\\": 3, \\\"open\\\": 6, \\\"cares\\\": 4, \\\"volume\\\": 1, \\\"meant\\\": 3, \\\"put\\\": 26, \\\"letter\\\": 3, \\\"envelope\\\": 5, \\\"sealed\\\": 1, \\\"stamp\\\": 5, \\\"stamps\\\": 2, \\\"kitchen\\\": 5, \\\"drawer\\\": 2, \\\"mail\\\": 4, \\\"grandma\\\": 1, \\\"email\\\": 3, \\\"sleepy\\\": 1, \\\"bed\\\": 4, \\\"record\\\": 4, \\\"tape\\\": 1, \\\"recorder\\\": 1, \\\"broken\\\": 1, \\\"rerun\\\": 1, \\\"original\\\": 1, \\\"asleep\\\": 3, \\\"yawning\\\": 1, \\\"commercials\\\": 2, \\\"ends\\\": 1, \\\"zzz\\\": 1, \\\"means\\\": 8, \\\"forgot\\\": 2, \\\"sunday\\\": 7, \\\"church\\\": 4, \\\"coat\\\": 1, \\\"tie\\\": 1, \\\"respect\\\": 1, \\\"others\\\": 3, \\\"forgive\\\": 1, \\\"meowing\\\": 1, \\\"hungry\\\": 6, \\\"feed\\\": 2, \\\"homework\\\": 6, \\\"cats\\\": 3, \\\"themselves\\\": 1, \\\"rid\\\": 1, \\\"cut\\\": 10, \\\"blade\\\": 1, \\\"blades\\\": 2, \\\"electric\\\": 2, \\\"shaver\\\": 1, \\\"noise\\\": 1, \\\"shave\\\": 1, \\\"shaving\\\": 1, \\\"grow\\\": 6, \\\"beard\\\": 2, \\\"stuff\\\": 3, \\\"sticks\\\": 2, \\\"hmm\\\": 3, \\\"cream\\\": 5, \\\"face\\\": 5, \\\"lick\\\": 1, \\\"reading\\\": 2, \\\"paper\\\": 6, \\\"asked\\\": 7, \\\"ask\\\": 6, \\\"pick\\\": 6, \\\"rude\\\": 5, \\\"world\\\": 21, \\\"needs\\\": 3, \\\"100\\\": 3, \\\"percent\\\": 7, \\\"puppy\\\": 4, \\\"costs\\\": 8, \\\"puppies\\\": 2, \\\"shots\\\": 4, \\\"eats\\\": 2, \\\"plate\\\": 1, \\\"vegetables\\\": 3, \\\"away\\\": 12, \\\"black\\\": 8, \\\"blacky\\\": 1, \\\"trust\\\": 2, \\\"heaven\\\": 5, \\\"knows\\\": 10, \\\"happens\\\": 2, \\\"die\\\": 5, \\\"unhappy\\\": 1, \\\"hell\\\": 2, \\\"parents\\\": 5, \\\"months\\\": 2, \\\"his\\\": 37, \\\"cell\\\": 3, \\\"buried\\\": 4, \\\"battery\\\": 4, \\\"dies\\\": 1, \\\"unlucky\\\": 2, \\\"hotel\\\": 2, \\\"thirteenth\\\": 2, \\\"mistake\\\": 1, \\\"floor\\\": 2, \\\"stole\\\": 3, \\\"laptop\\\": 4, \\\"lesson\\\": 5, \\\"prove\\\": 2, \\\"restaurant\\\": 18, \\\"mcdonald's\\\": 3, \\\"reservation\\\": 2, \\\"hassle\\\": 1, \\\"father\\\": 5, \\\"mother\\\": 1, \\\"angry\\\": 1, \\\"drop\\\": 2, \\\"moved\\\": 1, \\\"people's\\\": 1, \\\"begin\\\": 2, \\\"fruit\\\": 6, \\\"ripe\\\": 2, \\\"thrift\\\": 2, \\\"used\\\": 9, \\\"born\\\": 3, \\\"42\\\": 1, \\\"cents\\\": 4, \\\"44\\\": 1, \\\"complain\\\": 2, \\\"button\\\": 5, \\\"lose\\\": 8, \\\"pant\\\": 2, \\\"cuffs\\\": 2, \\\"shirts\\\": 1, \\\"extra\\\": 3, \\\"sew\\\": 2, \\\"drink\\\": 4, \\\"chocolate\\\": 1, \\\"looked\\\": 8, \\\"mirror\\\": 1, \\\"fat\\\": 9, \\\"washed\\\": 2, \\\"sheets\\\": 5, \\\"towels\\\": 3, \\\"pillowcases\\\": 2, \\\"pillows\\\": 2, \\\"dry\\\": 3, \\\"dryer\\\": 2, \\\"dried\\\": 1, \\\"folded\\\": 1, \\\"beds\\\": 1, \\\"mostly\\\": 2, \\\"radio\\\": 4, \\\"current\\\": 1, \\\"events\\\": 1, \\\"tax\\\": 3, \\\"cuts\\\": 4, \\\"fridge\\\": 4, \\\"looking\\\": 11, \\\"market\\\": 3, \\\"yesterday\\\": 11, \\\"lots\\\": 15, \\\"oranges\\\": 2, \\\"apples\\\": 3, \\\"tasty\\\": 1, \\\"dogs\\\": 12, \\\"candy\\\": 1, \\\"bars\\\": 1, \\\"sandwich\\\": 4, \\\"ham\\\": 3, \\\"bread\\\": 8, \\\"cabinet\\\": 2, \\\"mustard\\\": 1, \\\"potato\\\": 1, \\\"chips\\\": 1, \\\"pickle\\\": 1, \\\"bath\\\": 1, \\\"smelled\\\": 1, \\\"perfume\\\": 2, \\\"screen\\\": 2, \\\"drive\\\": 5, \\\"crashed\\\": 3, \\\"hp\\\": 1, \\\"files\\\": 2, \\\"smart\\\": 6, \\\"$85\\\": 1, \\\"plus\\\": 3, \\\"installation\\\": 1, \\\"remove\\\": 1, \\\"replace\\\": 1, \\\"screws\\\": 1, \\\"paying\\\": 4, \\\"$60\\\": 1, \\\"crashes\\\": 1, \\\"bluedog123\\\": 3, \\\"incomplete\\\": 1, \\\"mailing\\\": 1, \\\"address\\\": 2, \\\"456\\\": 1, \\\"cherry\\\": 1, \\\"ca\\\": 1, \\\"91170\\\": 1, \\\"correct\\\": 1, \\\"street\\\": 9, \\\"state\\\": 2, \\\"zip\\\": 1, \\\"code\\\": 1, \\\"bluedog123yahoocom\\\": 1, \\\"unplug\\\": 1, \\\"wake\\\": 6, \\\"hour\\\": 8, \\\"sleep\\\": 2, \\\"600\\\": 1, \\\"awake\\\": 1, \\\"nose\\\": 20, \\\"cooking\\\": 2, \\\"dream\\\": 3, \\\"tired\\\": 2, \\\"nap\\\": 2, \\\"dad\\\": 6, \\\"son\\\": 3, \\\"speech\\\": 2, \\\"45\\\": 1, \\\"minutes\\\": 18, \\\"funeral\\\": 1, \\\"blow\\\": 6, \\\"plane\\\": 7, \\\"loud\\\": 5, \\\"word\\\": 1, \\\"elephant\\\": 1, \\\"deaf\\\": 1, \\\"twentyfive\\\": 1, \\\"few\\\": 6, \\\"lonely\\\": 2, \\\"share\\\": 1, \\\"men\\\": 6, \\\"cheat\\\": 1, \\\"book\\\": 4, \\\"cheater\\\": 1, \\\"poke\\\": 1, \\\"woman\\\": 12, \\\"chop\\\": 2, \\\"toes\\\": 2, \\\"honey\\\": 1, \\\"swear\\\": 1, \\\"meet\\\": 3, \\\"jerks\\\": 2, \\\"full\\\": 7, \\\"everywhere\\\": 3, \\\"yell\\\": 3, \\\"yelling\\\": 1, \\\"problems\\\": 8, \\\"mi\\\": 2, \\\"stands\\\": 1, \\\"initial\\\": 1, \\\"mmddyy\\\": 1, \\\"monthdayyear\\\": 1, \\\"numbers\\\": 6, \\\"example\\\": 2, \\\"birth\\\": 2, \\\"date\\\": 10, \\\"january\\\": 1, \\\"12\\\": 2, \\\"1987\\\": 1, \\\"write\\\": 2, \\\"011287\\\": 1, \\\"simple\\\": 3, \\\"print\\\": 1, \\\"fill\\\": 2, \\\"bubbles\\\": 1, \\\"completely\\\": 2, \\\"showed\\\": 2, \\\"bet\\\": 11, \\\"drag\\\": 1, \\\"wonder\\\": 7, \\\"name\\\": 1, \\\"woke\\\": 1, \\\"gray\\\": 2, \\\"wet\\\": 3, \\\"shopping\\\": 6, \\\"umbrella\\\": 1, \\\"noon\\\": 2, \\\"hotter\\\": 1, \\\"dying\\\": 1, \\\"heat\\\": 2, \\\"conditioner\\\": 1, \\\"repairman\\\": 1, \\\"snow\\\": 2, \\\"snowman\\\": 1, \\\"carrot\\\": 1, \\\"withdraw\\\": 1, \\\"atm\\\": 1, \\\"automatic\\\": 1, \\\"teller\\\": 1, \\\"machine\\\": 3, \\\"insert\\\": 1, \\\"debit\\\": 1, \\\"card\\\": 6, \\\"front\\\": 6, \\\"recycle\\\": 2, \\\"truck\\\": 1, \\\"usually\\\": 3, \\\"tuesday\\\": 1, \\\"late\\\": 7, \\\"forget\\\": 8, \\\"remember\\\": 6, \\\"nation\\\": 3, \\\"switching\\\": 1, \\\"digital\\\": 7, \\\"converter\\\": 2, \\\"$120\\\": 1, \\\"13inch\\\": 1, \\\"channels\\\": 4, \\\"six\\\": 4, \\\"korean\\\": 1, \\\"pilot\\\": 2, \\\"canada\\\": 2, \\\"flew\\\": 3, \\\"fighter\\\": 2, \\\"jets\\\": 1, \\\"followed\\\": 1, \\\"landed\\\": 4, \\\"highway\\\": 1, \\\"crash\\\": 2, \\\"walked\\\": 1, \\\"cops\\\": 1, \\\"sucked\\\": 1, \\\"jet\\\": 1, \\\"shoot\\\": 2, \\\"poor\\\": 3, \\\"guy\\\": 3, \\\"reporting\\\": 1, \\\"bank\\\": 1, \\\"robbery\\\": 1, \\\"robber\\\": 2, \\\"200\\\": 2, \\\"hair\\\": 2, \\\"30\\\": 6, \\\"race\\\": 3, \\\"racist\\\": 1, \\\"identify\\\": 1, \\\"their\\\": 27, \\\"male\\\": 1, \\\"female\\\": 2, \\\"sexist\\\": 1, \\\"tissue\\\": 5, \\\"sleeves\\\": 2, \\\"tissues\\\": 1, \\\"wipe\\\": 6, \\\"sleeve\\\": 1, \\\"age\\\": 5, \\\"daddy\\\": 1, \\\"boy\\\": 7, \\\"mommy\\\": 1, \\\"worried\\\": 5, \\\"married\\\": 2, \\\"marriage\\\": 1, \\\"responsibility\\\": 1, \\\"children\\\": 3, \\\"except\\\": 3, \\\"afford\\\": 5, \\\"artists\\\": 2, \\\"jar\\\": 2, \\\"pencils\\\": 3, \\\"artist\\\": 2, \\\"differently\\\": 1, \\\"picasso\\\": 1, \\\"painted\\\": 1, \\\"famous\\\": 3, \\\"lessons\\\": 2, \\\"drew\\\": 2, \\\"paintings\\\": 1, \\\"third\\\": 3, \\\"grade\\\": 1, \\\"worth\\\": 4, \\\"millions\\\": 1, \\\"point\\\": 4, \\\"living\\\": 2, \\\"patient\\\": 1, \\\"along\\\": 3, \\\"cigarettes\\\": 8, \\\"prefer\\\": 2, \\\"offer\\\": 2, \\\"beer\\\": 4, \\\"nothing's\\\": 1, \\\"tough\\\": 2, \\\"taste\\\": 2, \\\"carry\\\": 5, \\\"pens\\\": 2, \\\"pocket\\\": 5, \\\"pen\\\": 4, \\\"pants\\\": 5, \\\"onto\\\": 2, \\\"shoe\\\": 2, \\\"lucky\\\": 5, \\\"sharp\\\": 2, \\\"knife\\\": 2, \\\"carries\\\": 1, \\\"criminals\\\": 2, \\\"fix\\\": 7, \\\"hole\\\": 4, \\\"ironon\\\": 1, \\\"patch\\\": 4, \\\"glue\\\": 3, \\\"iron\\\": 1, \\\"melts\\\": 1, \\\"sewing\\\": 2, \\\"ten\\\": 4, \\\"washings\\\": 1, \\\"washes\\\": 1, \\\"ear\\\": 2, \\\"makes\\\": 10, \\\"ones\\\": 4, \\\"language\\\": 1, \\\"joke\\\": 2, \\\"women\\\": 3, \\\"speak\\\": 2, \\\"languages\\\": 1, \\\"speaks\\\": 1, \\\"learning\\\": 1, \\\"spanish\\\": 2, \\\"teach\\\": 9, \\\"ahora\\\": 1, \\\"april\\\": 1, \\\"22\\\": 1, \\\"anniversary\\\": 1, \\\"earth\\\": 1, \\\"yearly\\\": 1, \\\"reminder\\\": 1, \\\"planet\\\": 1, \\\"reuse\\\": 1, \\\"green\\\": 3, \\\"using\\\": 8, \\\"plastic\\\": 2, \\\"bags\\\": 1, \\\"shorter\\\": 1, \\\"showers\\\": 2, \\\"waste\\\": 1, \\\"20\\\": 6, \\\"shower\\\": 1, \\\"poems\\\": 3, \\\"rhyme\\\": 1, \\\"buckle\\\": 1, \\\"shakespeare\\\": 1, \\\"poet\\\": 1, \\\"poetry\\\": 1, \\\"songs\\\": 4, \\\"without\\\": 10, \\\"suck\\\": 2, \\\"average\\\": 1, \\\"iq\\\": 1, \\\"test\\\": 2, \\\"a's\\\": 1, \\\"b's\\\": 1, \\\"ridiculous\\\": 2, \\\"supersmart\\\": 2, \\\"why's\\\": 4, \\\"understands\\\": 1, \\\"saying\\\": 1, \\\"whenever\\\": 4, \\\"comes\\\": 5, \\\"lead\\\": 1, \\\"story\\\": 8, \\\"actress\\\": 1, \\\"court\\\": 3, \\\"driving\\\": 3, \\\"license\\\": 2, \\\"second\\\": 1, \\\"actor\\\": 1, \\\"young\\\": 3, \\\"daughter\\\": 1, \\\"bull\\\": 1, \\\"chased\\\": 2, \\\"supermarket\\\": 2, \\\"octomom\\\": 1, \\\"hire\\\": 6, \\\"nanny\\\": 1, \\\"infants\\\": 1, \\\"avoid\\\": 1, \\\"cremated\\\": 2, \\\"ashes\\\": 1, \\\"shaken\\\": 1, \\\"ocean\\\": 2, \\\"coffin\\\": 1, \\\"takes\\\": 4, \\\"space\\\": 4, \\\"cemetery\\\": 3, \\\"seldom\\\": 1, \\\"dead\\\": 3, \\\"figure\\\": 2, \\\"kids\\\": 11, \\\"wiped\\\": 1, \\\"mud\\\": 4, \\\"carpet\\\": 4, \\\"shoes\\\\u00e2\\\\u2014they\\\": 1, \\\"vacuum\\\": 3, \\\"till\\\": 8, \\\"dries\\\": 1, \\\"careful\\\": 2, \\\"mother's\\\": 1, \\\"raised\\\": 1, \\\"flags\\\": 2, \\\"stripes\\\": 1, \\\"flag\\\": 5, \\\"war\\\": 6, \\\"carrying\\\": 1, \\\"watered\\\": 1, \\\"plants\\\": 2, \\\"laundry\\\": 1, \\\"vacuumed\\\": 1, \\\"entire\\\": 1, \\\"distance\\\": 2, \\\"calls\\\": 1, \\\"price\\\": 7, \\\"dial\\\": 3, \\\"yikes\\\": 3, \\\"service\\\": 3, \\\"college\\\": 6, \\\"teachers\\\": 2, \\\"classmates\\\": 2, \\\"check\\\": 7, \\\"pockets\\\": 5, \\\"checked\\\": 2, \\\"desk\\\": 3, \\\"gravity\\\": 3, \\\"force\\\": 1, \\\"pulls\\\": 1, \\\"pour\\\": 2, \\\"glass\\\": 3, \\\"float\\\": 1, \\\"balloon\\\": 1, \\\"doctor\\\": 10, \\\"prescription\\\": 1, \\\"glasses\\\": 2, \\\"appointment\\\": 2, \\\"yellow\\\": 1, \\\"pages\\\": 2, \\\"read\\\": 9, \\\"number\\\": 7, \\\"case\\\": 4, \\\"hearing\\\": 1, \\\"notebook\\\": 1, \\\"calculator\\\": 1, \\\"teacher\\\": 4, \\\"permit\\\": 1, \\\"calculators\\\": 1, \\\"dictionary\\\": 2, \\\"classroom\\\": 2, \\\"subscribed\\\": 1, \\\"50\\\": 7, \\\"political\\\": 1, \\\"cartoons\\\": 1, \\\"photos\\\": 1, \\\"sale\\\": 6, \\\"film\\\": 1, \\\"reviews\\\": 1, \\\"section\\\": 1, \\\"subscription\\\": 1, \\\"canceled\\\": 1, \\\"magazines\\\": 1, \\\"shake\\\": 1, \\\"shook\\\": 1, \\\"ink\\\": 2, \\\"borrow\\\": 1, \\\"writing\\\": 4, \\\"hello\\\": 1, \\\"rules\\\": 2, \\\"joining\\\": 1, \\\"army\\\": 2, \\\"kidding\\\": 3, \\\"killed\\\": 4, \\\"major\\\": 1, \\\"teaching\\\": 3, \\\"totally\\\": 1, \\\"drove\\\": 3, \\\"half\\\": 6, \\\"spot\\\": 3, \\\"yelled\\\": 1, \\\"parking\\\": 5, \\\"rooms\\\": 2, \\\"books\\\": 3, \\\"thieves\\\": 4, \\\"belongings\\\": 2, \\\"backpack\\\": 1, \\\"ipod\\\": 1, \\\"library\\\": 1, \\\"safe\\\": 5, \\\"add\\\": 3, \\\"math\\\": 3, \\\"taking\\\": 3, \\\"stupid\\\": 2, \\\"pray\\\": 2, \\\"occasionally\\\": 1, \\\"whengs\\\": 1, \\\"prayers\\\": 1, \\\"passed\\\": 1, \\\"tests\\\": 1, \\\"graduate\\\": 2, \\\"husband\\\": 4, \\\"driver\\\": 5, \\\"ran\\\": 3, \\\"students\\\": 8, \\\"died\\\": 4, \\\"instantly\\\": 1, \\\"hospital\\\": 3, \\\"pushed\\\": 2, \\\"hood\\\": 4, \\\"gently\\\": 2, \\\"placed\\\": 1, \\\"fire\\\": 4, \\\"department\\\": 1, \\\"nearby\\\": 2, \\\"911\\\": 2, \\\"turning\\\": 1, \\\"himself\\\": 1, \\\"seats\\\": 6, \\\"windows\\\": 2, \\\"bus\\\": 2, \\\"bring\\\": 8, \\\"wipes\\\": 3, \\\"seat\\\": 1, \\\"strange\\\": 2, \\\"everyone\\\": 17, \\\"faster\\\": 3, \\\"buses\\\": 2, \\\"run\\\": 11, \\\"24\\\": 1, \\\"hours\\\": 5, \\\"four\\\": 10, \\\"crowded\\\": 2, \\\"aisle\\\": 1, \\\"unsafe\\\": 1, \\\"rob\\\": 1, \\\"tires\\\": 6, \\\"student\\\": 3, \\\"eleven\\\": 1, \\\"person\\\": 4, \\\"ticket\\\": 11, \\\"crossing\\\": 2, \\\"crosswalk\\\": 3, \\\"red\\\": 4, \\\"hand\\\": 8, \\\"blinking\\\": 5, \\\"$140\\\": 2, \\\"cross\\\": 1, \\\"white\\\": 8, \\\"sign\\\": 4, \\\"speed\\\": 3, \\\"limit\\\": 2, \\\"65\\\": 2, \\\"75\\\": 2, \\\"cop\\\": 2, \\\"85\\\": 2, \\\"stops\\\": 1, \\\"fastest\\\": 1, \\\"flat\\\": 2, \\\"hurry\\\": 4, \\\"fault\\\": 3, \\\"accident\\\": 4, \\\"accidents\\\": 2, \\\"drunks\\\": 1, \\\"caused\\\": 1, \\\"cadillac\\\": 1, \\\"luxury\\\": 2, \\\"keys\\\": 2, \\\"camera\\\": 1, \\\"longer\\\": 1, \\\"explode\\\": 1, \\\"bumps\\\": 1, \\\"hamburger\\\": 3, \\\"exit\\\": 1, \\\"park\\\": 4, \\\"parked\\\": 1, \\\"tree\\\": 5, \\\"steal\\\": 1, \\\"towed\\\": 1, \\\"worse\\\": 3, \\\"complaining\\\": 1, \\\"between\\\": 2, \\\"400\\\": 1, \\\"police\\\": 12, \\\"honk\\\": 2, \\\"horn\\\": 1, \\\"bucket\\\": 1, \\\"rinse\\\": 1, \\\"scrub\\\": 1, \\\"sponge\\\": 1, \\\"soap\\\": 1, \\\"towel\\\": 1, \\\"$10\\\": 1, \\\"flying\\\": 3, \\\"wind\\\": 3, \\\"dangerous\\\": 8, \\\"drivers\\\": 2, \\\"trucks\\\": 2, \\\"blows\\\": 2, \\\"trees\\\": 1, \\\"dad's\\\": 1, \\\"damage\\\": 1, \\\"birds\\\": 2, \\\"pull\\\": 1, \\\"kill\\\": 2, \\\"stone\\\": 1, \\\"order\\\": 4, \\\"yours\\\": 2, \\\"leftturn\\\": 1, \\\"arrow\\\": 1, \\\"lane\\\": 1, \\\"straight\\\": 2, \\\"uturn\\\": 1, \\\"quicker\\\": 1, \\\"reliable\\\": 1, \\\"low\\\": 2, \\\"mileage\\\": 1, \\\"owned\\\": 2, \\\"lady\\\": 1, \\\"anywhere\\\": 3, \\\"saving\\\": 1, \\\"driver's\\\": 1, \\\"registration\\\": 1, \\\"pulled\\\": 1, \\\"sudden\\\": 1, \\\"siren\\\": 1, \\\"rolled\\\": 1, \\\"stopped\\\": 3, \\\"slowed\\\": 1, \\\"attitude\\\": 1, \\\"downtown\\\": 1, \\\"speeding\\\": 2, \\\"jaywalking\\\": 1, \\\"officer\\\": 2, \\\"entered\\\": 1, \\\"fight\\\": 1, \\\"witness\\\": 1, \\\"usc\\\": 1, \\\"killing\\\": 1, \\\"passenger\\\": 1, \\\"injured\\\": 2, \\\"continued\\\": 1, \\\"its\\\": 1, \\\"jail\\\": 4, \\\"dent\\\": 2, \\\"cart\\\": 3, \\\"carts\\\": 2, \\\"metal\\\": 2, \\\"uses\\\": 3, \\\"saved\\\": 2, \\\"$50\\\": 1, \\\"$150\\\": 1, \\\"twelve\\\": 1, \\\"cry\\\": 2, \\\"games\\\": 2, \\\"poker\\\": 1, \\\"play\\\": 11, \\\"cards\\\": 1, \\\"tens\\\": 2, \\\"players\\\": 4, \\\"licks\\\": 2, \\\"lips\\\": 2, \\\"wins\\\": 3, \\\"nope\\\": 1, \\\"drives\\\": 1, \\\"thinks\\\": 4, \\\"cheating\\\": 1, \\\"quietly\\\": 1, \\\"room\\\": 9, \\\"remind\\\": 1, \\\"radios\\\": 1, \\\"neighbors\\\": 3, \\\"move\\\": 4, \\\"chances\\\": 1, \\\"win\\\": 7, \\\"quit\\\": 4, \\\"playing\\\": 2, \\\"baseball\\\": 5, \\\"rainstorm\\\": 1, \\\"dome\\\": 2, \\\"season\\\": 3, \\\"figured\\\": 1, \\\"bitter\\\": 2, \\\"sugar\\\": 1, \\\"step\\\": 2, \\\"chilly\\\": 2, \\\"cap\\\": 2, \\\"jacket\\\": 2, \\\"gloves\\\": 1, \\\"colder\\\": 2, \\\"glove\\\": 2, \\\"warmer\\\": 2, \\\"sun\\\": 3, \\\"80\\\": 1, \\\"per\\\": 2, \\\"goodness\\\": 3, \\\"streets\\\": 3, \\\"slowing\\\": 1, \\\"gas\\\": 3, \\\"running\\\": 4, \\\"sofa\\\": 2, \\\"pipe\\\": 1, \\\"bear\\\": 2, \\\"yard\\\": 3, \\\"mouse\\\": 1, \\\"weatherman\\\": 1, \\\"tells\\\": 3, \\\"temperature\\\": 1, \\\"town\\\": 4, \\\"sports\\\": 1, \\\"shows\\\": 3, \\\"fighting\\\": 1, \\\"kid\\\": 2, \\\"reporters\\\": 2, \\\"computers\\\": 1, \\\"online\\\": 5, \\\"internet\\\": 1, \\\"amazing\\\": 2, \\\"travel\\\": 9, \\\"china\\\": 1, \\\"stood\\\": 2, \\\"wall\\\": 1, \\\"musical\\\": 1, \\\"group\\\": 2, \\\"sing\\\": 1, \\\"\\\\u00e2\\\\u2026and\\\": 1, \\\"song\\\": 1, \\\"be\\\\u00e2\\\\u2026\\\": 1, \\\"\\\\u00e2\\\\u2026there\\\": 1, \\\"crowds\\\": 1, \\\"early\\\": 4, \\\"wants\\\": 3, \\\"pursuit\\\": 1, \\\"happyness\\\": 1, \\\"based\\\": 1, \\\"ending\\\": 1, \\\"sit\\\": 3, \\\"starbucks\\\": 1, \\\"common\\\": 2, \\\"sniff\\\": 1, \\\"easter\\\": 1, \\\"homeless\\\": 2, \\\"$15000\\\": 1, \\\"$100\\\": 1, \\\"wheelchairs\\\": 1, \\\"$1\\\": 2, \\\"important\\\": 3, \\\"color\\\": 2, \\\"actors\\\": 2, \\\"curse\\\": 2, \\\"violence\\\": 1, \\\"action\\\": 1, \\\"public\\\": 2, \\\"broadcasting\\\": 2, \\\"system\\\": 1, \\\"puts\\\": 1, \\\"gardening\\\": 1, \\\"follows\\\": 3, \\\"knitting\\\": 1, \\\"dozen\\\": 2, \\\"adding\\\": 1, \\\"donate\\\": 2, \\\"pbs\\\": 1, \\\"afternoon\\\": 1, \\\"lawsuits\\\": 1, \\\"complained\\\": 1, \\\"ebay\\\": 1, \\\"works\\\": 3, \\\"seller\\\": 2, \\\"buyer\\\": 1, \\\"judge\\\": 1, \\\"judy\\\": 1, \\\"difference\\\": 2, \\\"singers\\\": 5, \\\"ugly\\\": 3, \\\"cd\\\": 2, \\\"cds\\\": 1, \\\"occur\\\": 1, \\\"signal\\\": 1, \\\"single\\\": 1, \\\"channel\\\": 1, \\\"cable\\\": 2, \\\"antenna\\\": 2, \\\"rabbit\\\": 2, \\\"ears\\\": 4, \\\"strong\\\": 3, \\\"interested\\\": 3, \\\"personality\\\": 1, \\\"uhoh\\\": 1, \\\"weighs\\\": 1, \\\"98\\\": 1, \\\"problems\\\\u00e2\\\\u2014she\\\": 1, \\\"french\\\": 4, \\\"snails\\\": 1, \\\"blue\\\": 7, \\\"cateyes\\\": 1, \\\"sight\\\": 2, \\\"chase\\\": 2, \\\"caught\\\": 3, \\\"mood\\\": 1, \\\"boobs\\\": 1, \\\"tonight\\\": 2, \\\"blind\\\": 5, \\\"met\\\": 3, \\\"standing\\\": 2, \\\"behind\\\": 2, \\\"checkout\\\": 1, \\\"pineapples\\\": 2, \\\"gotten\\\": 1, \\\"shelf\\\": 1, \\\"fact\\\": 2, \\\"jazz\\\": 1, \\\"club\\\": 1, \\\"pleasant\\\": 1, \\\"chemistry\\\": 2, \\\"bother\\\": 2, \\\"taxi\\\": 1, \\\"$40\\\": 1, \\\"meal\\\": 1, \\\"tip\\\": 2, \\\"blame\\\": 1, \\\"act\\\": 1, \\\"dating\\\": 2, \\\"hobby\\\": 1, \\\"furthest\\\": 1, \\\"trade\\\": 2, \\\"laughed\\\": 1, \\\"goodlooking\\\": 1, \\\"goodsmelling\\\": 1, \\\"sensitive\\\": 1, \\\"odors\\\": 1, \\\"drug\\\": 1, \\\"drugs\\\": 5, \\\"sneak\\\": 2, \\\"cigarette\\\": 9, \\\"that\\\\u00e2\\\\u2014cigarettes\\\": 1, \\\"stink\\\": 2, \\\"evening\\\": 2, \\\"apply\\\": 1, \\\"customs\\\": 1, \\\"chinese\\\": 2, \\\"delicious\\\": 6, \\\"10\\\": 4, \\\"reservations\\\": 1, \\\"popular\\\": 2, \\\"fastfood\\\": 1, \\\"slowest\\\": 1, \\\"cook\\\": 3, \\\"burger\\\": 2, \\\"workers\\\": 2, \\\"excuse\\\": 2, \\\"soup\\\": 2, \\\"tomato\\\": 4, \\\"tasted\\\": 2, \\\"lemon\\\": 1, \\\"butter\\\": 8, \\\"bacon\\\": 2, \\\"sandwiches\\\": 2, \\\"toast\\\": 2, \\\"pickles\\\": 1, \\\"rice\\\": 1, \\\"steak\\\": 5, \\\"waiter\\\": 6, \\\"spit\\\": 3, \\\"smile\\\": 1, \\\"brings\\\": 1, \\\"ideas\\\": 2, \\\"waiter's\\\": 1, \\\"hands\\\": 5, \\\"fingernails\\\": 1, \\\"nails\\\": 4, \\\"disgusting\\\": 1, \\\"poured\\\": 1, \\\"yuck\\\": 1, \\\"cooks'\\\": 1, \\\"bill\\\": 2, \\\"charge\\\": 1, \\\"eating\\\": 7, \\\"piece\\\": 1, \\\"serve\\\": 1, \\\"main\\\": 2, \\\"tables\\\": 1, \\\"chairs\\\": 1, \\\"silverware\\\": 1, \\\"passes\\\": 1, \\\"inspection\\\": 1, \\\"forgetting\\\": 1, \\\"examine\\\": 1, \\\"germs\\\": 2, \\\"focus\\\": 1, \\\"oops\\\": 1, \\\"manager\\\": 2, \\\"drinks\\\": 1, \\\"send\\\": 2, \\\"immediately\\\": 3, \\\"adventure\\\": 1, \\\"door\\\": 3, \\\"table\\\": 6, \\\"bar\\\": 1, \\\"sat\\\": 1, \\\"andy\\\": 1, \\\"warhol\\\": 1, \\\"butterflies\\\": 1, \\\"flower\\\": 1, \\\"napkin\\\": 3, \\\"stains\\\": 4, \\\"peanuts\\\": 4, \\\"foul\\\": 3, \\\"ball\\\": 8, \\\"certainly\\\": 2, \\\"finally\\\": 1, \\\"ground\\\": 2, \\\"18\\\": 2, \\\"holes\\\": 3, \\\"silly\\\": 1, \\\"golfers\\\": 1, \\\"mental\\\": 1, \\\"nuts\\\": 1, \\\"river\\\": 1, \\\"lake\\\": 3, \\\"fishing\\\": 1, \\\"rods\\\": 1, \\\"bait\\\": 1, \\\"bases\\\": 2, \\\"slide\\\": 2, \\\"player\\\": 1, \\\"yankees\\\": 2, \\\"dodgers\\\": 1, \\\"practice\\\": 3, \\\"boring\\\": 2, \\\"$80\\\": 1, \\\"tiger\\\": 3, \\\"scuba\\\": 2, \\\"drown\\\": 1, \\\"retires\\\": 1, \\\"dives\\\": 1, \\\"relax\\\": 3, \\\"nervous\\\": 1, \\\"sank\\\": 2, \\\"20foot\\\": 1, \\\"putt\\\": 1, \\\"stroke\\\": 2, \\\"25footer\\\": 1, \\\"tournament\\\": 2, \\\"outer\\\": 1, \\\"human\\\": 2, \\\"possibly\\\": 1, \\\"golf\\\": 3, \\\"shot\\\": 2, \\\"mars\\\": 1, \\\"greatest\\\": 1, \\\"babe\\\": 2, \\\"ruth\\\": 2, \\\"changed\\\": 1, \\\"hospitals\\\": 4, \\\"cheer\\\": 1, \\\"punched\\\": 2, \\\"argument\\\": 1, \\\"victim\\\": 1, \\\"concrete\\\": 1, \\\"steps\\\": 1, \\\"7\\\": 1, \\\"tickets\\\": 2, \\\"cheap\\\": 2, \\\"$5\\\": 1, \\\"cheaper\\\": 5, \\\"outfield\\\": 1, \\\"hitting\\\": 1, \\\"amateur\\\": 1, \\\"golfer\\\": 1, \\\"arm\\\": 1, \\\"follow\\\": 1, \\\"hitter\\\": 1, \\\"personal\\\": 1, \\\"apologized\\\": 2, \\\"fans\\\": 1, \\\"league\\\": 1, \\\"suspended\\\": 1, \\\"$7\\\": 1, \\\"figures\\\": 1, \\\"crime\\\": 5, \\\"sidewalks\\\": 1, \\\"moves\\\": 1, \\\"smoking\\\": 5, \\\"smoke\\\": 4, \\\"alarm\\\": 1, \\\"law\\\": 3, \\\"firebug\\\": 1, \\\"fires\\\": 4, \\\"sense\\\": 2, \\\"latest\\\": 1, \\\"charged\\\": 1, \\\"murder\\\": 1, \\\"protect\\\": 1, \\\"uncomfortable\\\": 1, \\\"tight\\\": 1, \\\"breathe\\\": 3, \\\"breath\\\": 1, \\\"seatbelt\\\": 1, \\\"bulb\\\": 2, \\\"burnt\\\": 1, \\\"dictionaries\\\": 1, \\\"textbooks\\\": 1, \\\"slip\\\": 2, \\\"fall\\\": 4, \\\"holding\\\": 1, \\\"breaks\\\": 1, \\\"pieces\\\": 1, \\\"rest\\\": 3, \\\"stepladder\\\": 1, \\\"cleanup\\\": 2, \\\"puddle\\\": 1, \\\"slick\\\": 1, \\\"floors\\\": 1, \\\"slips\\\": 1, \\\"crack\\\": 1, \\\"orange\\\": 7, \\\"cone\\\": 1, \\\"cones\\\": 1, \\\"mop\\\": 1, \\\"quickly\\\": 2, \\\"north\\\": 1, \\\"rosters\\\": 1, \\\"roll\\\": 2, \\\"building\\\": 5, \\\"fireman\\\": 2, \\\"stove\\\": 2, \\\"burner\\\": 1, \\\"upstairs\\\": 2, \\\"clock\\\": 1, \\\"$200\\\": 2, \\\"gun\\\": 6, \\\"questions\\\": 1, \\\"guns\\\": 1, \\\"$400\\\": 2, \\\"receipt\\\": 3, \\\"america\\\": 2, \\\"article\\\": 3, \\\"mayor\\\": 5, \\\"rate\\\": 2, \\\"lock\\\": 1, \\\"doors\\\": 3, \\\"believes\\\": 1, \\\"neighborhood\\\": 2, \\\"earthquakes\\\": 3, \\\"recent\\\": 1, \\\"destroyed\\\": 2, \\\"homes\\\": 2, \\\"safer\\\": 1, \\\"florida\\\": 3, \\\"hurricanes\\\": 2, \\\"june\\\": 1, \\\"october\\\": 3, \\\"harmless\\\": 1, \\\"hurricane\\\": 1, \\\"andrew\\\": 1, \\\"30000\\\": 1, \\\"island\\\": 1, \\\"swimming\\\": 1, \\\"sunny\\\": 1, \\\"hawaii\\\": 2, \\\"breakfast\\\": 3, \\\"eggs\\\": 3, \\\"sausage\\\": 1, \\\"juice\\\": 1, \\\"nights\\\": 2, \\\"allow\\\": 1, \\\"pets\\\": 4, \\\"sheet\\\": 2, \\\"sleeping\\\": 1, \\\"leaves\\\": 1, \\\"1215\\\": 1, \\\"airport\\\": 4, \\\"1015\\\": 1, \\\"915\\\": 1, \\\"traffic\\\": 3, \\\"815\\\": 1, \\\"freeways\\\": 2, \\\"least\\\": 3, \\\"huge\\\": 3, \\\"during\\\": 3, \\\"christmas\\\": 2, \\\"holidays\\\": 1, \\\"march\\\": 1, \\\"selling\\\": 3, \\\"flown\\\": 1, \\\"prices\\\": 2, \\\"riding\\\": 2, \\\"jammed\\\": 1, \\\"coughing\\\": 1, \\\"sneezing\\\": 2, \\\"elbow\\\": 1, \\\"knee\\\": 1, \\\"crying\\\": 1, \\\"climbing\\\": 1, \\\"zoo\\\": 1, \\\"someone's\\\": 1, \\\"break\\\": 4, \\\"lasts\\\": 1, \\\"paid\\\": 1, \\\"cruise\\\": 1, \\\"depends\\\": 1, \\\"cabin\\\": 2, \\\"storms\\\": 1, \\\"view\\\": 1, \\\"sister\\\": 2, \\\"security\\\": 1, \\\"hurts\\\": 3, \\\"land\\\": 1, \\\"altitude\\\": 1, \\\"earplugs\\\": 1, \\\"arizona\\\": 1, \\\"grand\\\": 1, \\\"canyon\\\": 1, \\\"mule\\\": 2, \\\"trail\\\": 2, \\\"death\\\": 2, \\\"fallen\\\": 1, \\\"worst\\\": 1, \\\"walls\\\": 1, \\\"thin\\\": 1, \\\"tvs\\\": 1, \\\"telephones\\\": 1, \\\"snoring\\\": 1, \\\"housekeeping\\\": 1, \\\"nonsmoking\\\": 1, \\\"stunk\\\": 1, \\\"elevator\\\": 1, \\\"ice\\\": 4, \\\"added\\\": 1, \\\"phony\\\": 1, \\\"charges\\\": 1, \\\"agent\\\": 1, \\\"50percent\\\": 1, \\\"discount\\\": 1, \\\"falling\\\": 1, \\\"bomb\\\": 3, \\\"threat\\\": 2, \\\"stuck\\\": 3, \\\"someday\\\": 1, \\\"invited\\\": 2, \\\"90\\\": 3, \\\"veterans\\\": 2, \\\"private\\\": 2, \\\"organization\\\": 1, \\\"soldiers\\\": 3, \\\"served\\\": 1, \\\"ii\\\": 4, \\\"monument\\\": 2, \\\"donations\\\": 1, \\\"flight\\\": 1, \\\"pictures\\\": 2, \\\"band\\\": 1, \\\"300\\\": 2, \\\"honor\\\": 1, \\\"deserve\\\": 1, \\\"country\\\": 2, \\\"laid\\\": 6, \\\"coworkers\\\": 1, \\\"newspaper\\\": 1, \\\"doublecheck\\\": 1, \\\"teeth\\\": 2, \\\"shine\\\": 1, \\\"shined\\\": 1, \\\"socks\\\": 1, \\\"match\\\": 2, \\\"dark\\\": 2, \\\"babysitter\\\": 1, \\\"babies\\\": 1, \\\"diapers\\\": 1, \\\"painter\\\": 1, \\\"handyman\\\": 1, \\\"dripping\\\": 1, \\\"faucet\\\": 1, \\\"$20\\\": 4, \\\"parts\\\": 1, \\\"fair\\\": 1, \\\"skills\\\": 1, \\\"flip\\\": 3, \\\"hamburgers\\\": 4, \\\"layoffs\\\": 1, \\\"place\\\": 3, \\\"flipping\\\": 1, \\\"king\\\": 1, \\\"jobs\\\": 1, \\\"become\\\": 3, \\\"part\\\": 1, \\\"routine\\\": 1, \\\"repeat\\\": 1, \\\"yells\\\": 1, \\\"jerk\\\": 1, \\\"report\\\": 1, \\\"supervisor\\\": 1, \\\"troublemakers\\\": 1, \\\"complainers\\\": 1, \\\"making\\\": 2, \\\"salary\\\": 1, \\\"choose\\\": 1, \\\"happiness\\\": 1, \\\"finding\\\": 1, \\\"sell\\\": 3, \\\"lighters\\\": 1, \\\"fortune\\\": 1, \\\"4000\\\": 2, \\\"guarantees\\\": 1, \\\"stock\\\": 2, \\\"buys\\\": 1, \\\"hunch\\\": 1, \\\"company\\\": 3, \\\"60\\\": 1, \\\"savings\\\": 1, \\\"basket\\\": 1, \\\"something\\\\u00e2\\\\u2014you\\\": 1, \\\"d\\\": 3, \\\"f\\\": 1, \\\"tutor\\\": 1, \\\"killer\\\": 1, \\\"doctors\\\": 4, \\\"doctors\\\\u00e2\\\\u2014no\\\": 1, \\\"patients\\\": 1, \\\"exercise\\\": 1, \\\"pet\\\": 1, \\\"unfriendly\\\": 1, \\\"people\\\\u00e2\\\\u2014not\\\": 1, \\\"york\\\": 1, \\\"are\\\\u00e2\\\\u2014at\\\": 1, \\\"knock\\\": 2, \\\"corporations\\\": 3, \\\"knocking\\\": 1, \\\"sore\\\": 1, \\\"knuckles\\\": 1, \\\"lettuce\\\": 1, \\\"celery\\\": 1, \\\"pepper\\\": 4, \\\"salt\\\": 5, \\\"salads\\\": 1, \\\"dressing\\\": 3, \\\"calories\\\": 1, \\\"cows\\\": 4, \\\"milk\\\": 5, \\\"leather\\\": 1, \\\"cow\\\": 2, \\\"mangs\\\": 1, \\\"ate\\\": 4, \\\"meat\\\": 1, \\\"customer\\\": 1, \\\"ordered\\\": 1, \\\"sliced\\\": 1, \\\"huh\\\": 1, \\\"switched\\\": 1, \\\"pasta\\\": 3, \\\"potatoes\\\": 6, \\\"processed\\\": 1, \\\"natural\\\": 2, \\\"vitamins\\\": 1, \\\"prepare\\\": 2, \\\"steam\\\": 1, \\\"15\\\": 2, \\\"cans\\\": 2, \\\"sauce\\\": 1, \\\"sprinkled\\\": 1, \\\"feelings\\\": 1, \\\"girlfriend's\\\": 1, \\\"fruits\\\": 2, \\\"banana\\\": 4, \\\"pink\\\": 4, \\\"peeled\\\": 1, \\\"sticker\\\": 1, \\\"navel\\\": 1, \\\"bananas\\\": 3, \\\"roasted\\\": 1, \\\"salted\\\": 1, \\\"boiled\\\": 2, \\\"boil\\\": 1, \\\"raw\\\": 1, \\\"shells\\\": 1, \\\"soft\\\": 2, \\\"brother\\\": 1, \\\"allergic\\\": 1, \\\"strict\\\": 1, \\\"diet\\\": 2, \\\"gained\\\": 1, \\\"filled\\\": 1, \\\"freezer\\\": 1, \\\"losing\\\": 1, \\\"weight\\\": 3, \\\"leftovers\\\": 1, \\\"disappear\\\": 1, \\\"reheated\\\": 1, \\\"burst\\\": 1, \\\"loosen\\\": 1, \\\"belt\\\": 2, \\\"loosened\\\": 1, \\\"unbuttoned\\\": 1, \\\"carton\\\": 2, \\\"promise\\\": 2, \\\"tag\\\": 2, \\\"clerk\\\": 1, \\\"shirt\\\": 4, \\\"fit\\\": 2, \\\"kept\\\": 1, \\\"pound\\\": 2, \\\"waist\\\": 1, \\\"bigger\\\": 1, \\\"elastic\\\": 1, \\\"waistband\\\": 1, \\\"list\\\": 1, \\\"nonfat\\\": 1, \\\"swiss\\\": 2, \\\"purse\\\": 1, \\\"purses\\\": 1, \\\"stronger\\\": 1, \\\"google\\\": 1, \\\"search\\\": 1, \\\"handle\\\": 2, \\\"markets\\\": 1, \\\"offering\\\": 1, \\\"shoppers\\\": 1, \\\"produce\\\": 2, \\\"bills\\\": 1, \\\"deals\\\": 1, \\\"usual\\\": 2, \\\"large\\\": 1, \\\"99\\\": 2, \\\"onepound\\\": 1, \\\"charity\\\": 1, \\\"desktop\\\": 1, \\\"pc\\\": 1, \\\"mac\\\": 1, \\\"macs\\\": 1, \\\"pcs\\\": 1, \\\"anytime\\\": 1, \\\"solution\\\": 3, \\\"site\\\": 1, \\\"sent\\\": 3, \\\"credit\\\": 1, \\\"sharpen\\\": 1, \\\"pencil\\\": 1, \\\"dining\\\": 1, \\\"sharpeners\\\": 1, \\\"legs\\\": 1, \\\"sharpener\\\": 1, \\\"rubber\\\": 1, \\\"suction\\\": 1, \\\"cups\\\": 1, \\\"saves\\\": 1, \\\"bag\\\": 2, \\\"mixed\\\": 1, \\\"tastes\\\": 1, \\\"cash\\\": 1, \\\"monthly\\\": 1, \\\"payments\\\": 1, \\\"peanut\\\": 3, \\\"corner\\\": 3, \\\"inside\\\": 1, \\\"intersection\\\": 1, \\\"collision\\\": 2, \\\"less\\\": 1, \\\"2\\\": 2, \\\"unit\\\": 2, \\\"sides\\\": 1, \\\"allowed\\\": 2, \\\"barking\\\": 1, \\\"units\\\": 1, \\\"checkbook\\\": 1, \\\"rent\\\": 1, \\\"9\\\": 1, \\\"doorbell\\\": 1, \\\"visitors\\\": 1, \\\"bedrooms\\\": 1, \\\"bathrooms\\\": 1, \\\"afraid\\\": 1, \\\"road\\\": 1, \\\"apartment\\\": 3, \\\"heated\\\": 1, \\\"survive\\\": 1, \\\"fireplaces\\\": 1, \\\"wood\\\": 1, \\\"quiet\\\": 2, \\\"weekends\\\": 1, \\\"lawns\\\": 1, \\\"rusty\\\": 1, \\\"yards\\\": 1, \\\"3story\\\": 1, \\\"property\\\": 1, \\\"values\\\": 1, \\\"council\\\": 1, \\\"burned\\\": 1, \\\"loses\\\": 1, \\\"starving\\\": 1, \\\"woods\\\": 2, \\\"belong\\\": 1, \\\"grass\\\": 1, \\\"berries\\\": 2, \\\"round\\\": 1, \\\"cover\\\": 1, \\\"trash\\\": 1, \\\"bears\\\": 2, \\\"solve\\\": 4, \\\"shooting\\\": 1, \\\"voted\\\": 5, \\\"obama\\\": 2, \\\"president\\\": 7, \\\"speaker\\\": 1, \\\"vote\\\": 8, \\\"voting\\\": 4, \\\"promises\\\": 2, \\\"promised\\\": 1, \\\"1000\\\": 1, \\\"officers\\\": 1, \\\"liar\\\": 1, \\\"voters\\\": 3, \\\"2000\\\": 1, \\\"votes\\\": 2, \\\"ballot\\\": 1, \\\"taxes\\\": 6, \\\"closed\\\": 1, \\\"bowling\\\": 1, \\\"alley\\\": 1, \\\"basketball\\\": 2, \\\"who's\\\": 1, \\\"helps\\\": 1, \\\"relaxed\\\": 1, \\\"leaders\\\": 1, \\\"leads\\\": 1, \\\"mccain\\\": 1, \\\"obama's\\\": 1, \\\"imagine\\\": 1, \\\"stress\\\": 4, \\\"power\\\": 6, \\\"spends\\\": 1, \\\"11\\\": 2, \\\"duties\\\": 1, \\\"traveling\\\": 1, \\\"visiting\\\": 1, \\\"cities\\\": 1, \\\"raising\\\": 1, \\\"reelection\\\": 1, \\\"reelected\\\": 1, \\\"ralph\\\": 2, \\\"nader\\\": 2, \\\"hates\\\": 2, \\\"democrats\\\": 1, \\\"republicans\\\": 1, \\\"candidate\\\": 3, \\\"chance\\\": 1, \\\"unless\\\": 1, \\\"elected\\\": 2, \\\"office\\\": 1, \\\"officials\\\": 1, \\\"possible\\\": 2, \\\"explain\\\": 2, \\\"election\\\": 3, \\\"honest\\\": 2, \\\"democratic\\\": 1, \\\"that\\\\u00e2\\\\u2014their\\\": 1, \\\"american\\\": 1, \\\"overseas\\\": 1, \\\"40000\\\": 1, \\\"wounded\\\": 1, \\\"bush\\\": 1, \\\"spoke\\\": 1, \\\"soldier\\\": 1, \\\"plenty\\\": 1, \\\"voter\\\": 1, \\\"instructions\\\": 1, \\\"42cent\\\": 1, \\\"against\\\": 2, \\\"highways\\\": 1, \\\"prisons\\\": 1, \\\"legislators\\\": 1, \\\"spent\\\": 1, \\\"firstclass\\\": 1, \\\"giving\\\": 1, \\\"measures\\\": 2, \\\"1\\\": 2, \\\"improve\\\": 1, \\\"roads\\\": 1, \\\"raise\\\": 1, \\\"ads\\\": 3, \\\"increase\\\": 1, \\\"opposite\\\": 1, \\\"title\\\": 2, \\\"measure\\\": 1, \\\"lie\\\": 3, \\\"lie\\\\u00e2\\\\u2014that\\\": 1, \\\"politicians\\\": 1, \\\"cereal\\\": 1, \\\"blood\\\": 3, \\\"bleeding\\\": 1, \\\"ruined\\\": 1, \\\"soak\\\": 1, \\\"typing\\\": 2, \\\"causing\\\": 1, \\\"pain\\\": 2, \\\"bone\\\": 1, \\\"cancer\\\": 2, \\\"causes\\\": 2, \\\"stomachaches\\\": 1, \\\"positive\\\": 2, \\\"medication\\\": 2, \\\"sand\\\": 1, \\\"bandaids\\\": 1, \\\"finger\\\": 2, \\\"bandaid\\\": 1, \\\"heals\\\": 1, \\\"heal\\\": 1, \\\"stinks\\\": 1, \\\"sidewalk\\\": 1, \\\"smokers\\\": 1, \\\"weak\\\": 1, \\\"controls\\\": 1, \\\"puff\\\": 1, \\\"taken\\\": 1, \\\"drops\\\": 3, \\\"tan\\\": 1, \\\"pale\\\": 3, \\\"skin\\\": 1, \\\"arguing\\\": 1, \\\"smoker\\\": 3, \\\"surgery\\\": 1, \\\"insurance\\\": 1, \\\"rub\\\": 3, \\\"packs\\\": 1, \\\"finished\\\": 1, \\\"chain\\\": 2, \\\"unbelievable\\\": 1, \\\"alive\\\": 1, \\\"heart\\\": 1, \\\"lungs\\\": 1, \\\"healthy\\\": 1, \\\"chore\\\": 1, \\\"brush\\\": 3, \\\"brushed\\\": 1, \\\"fingers\\\": 2, \\\"floss\\\": 1, \\\"invented\\\": 1, \\\"flossing\\\": 2, \\\"dentist\\\": 1, \\\"brushing\\\": 1, \\\"climb\\\": 1, \\\"wild\\\": 1, \\\"lizards\\\": 1, \\\"hiking\\\": 1, \\\"goats\\\": 1, \\\"sweat\\\": 1, \\\"hike\\\": 2, \\\"pimples\\\": 2, \\\"pimple\\\": 1, \\\"genes\\\": 1, \\\"pollution\\\": 1, \\\"cause\\\": 1, \\\"bright\\\": 1, \\\"side\\\": 1, \\\"pop\\\": 1, \\\"newspapers\\\": 1, \\\"stories\\\": 1, \\\"government\\\": 4, \\\"fourth\\\": 1, \\\"swine\\\": 2, \\\"flu\\\": 2, \\\"mexico\\\": 1, \\\"frequently\\\": 1, \\\"picking\\\": 3, \\\"scratching\\\": 2, \\\"emergency\\\": 2, \\\"covered\\\": 1, \\\"crud\\\": 1, \\\"damp\\\": 1, \\\"cloth\\\": 2, \\\"cracks\\\": 1, \\\"squeeze\\\": 1, \\\"remote\\\": 1, \\\"firmly\\\": 1, \\\"planes\\\": 1, \\\"swelling\\\": 1, \\\"normal\\\": 1, \\\"bless\\\": 1, \\\"modern\\\": 1, \\\"aches\\\": 1, \\\"righthanded\\\": 1, \\\"wearing\\\": 1}\", \"word_docs\": \"{\\\"i\\\": 1123, \\\"<eos>\\\": 3725, \\\"fine\\\": 5, \\\"about\\\": 142, \\\"yourself\\\": 5, \\\"am\\\": 155, \\\"how\\\": 123, \\\"<sos>\\\": 3725, \\\"pretty\\\": 22, \\\"for\\\": 165, \\\"asking\\\": 6, \\\"thanks\\\": 17, \\\"good\\\": 105, \\\"have\\\": 291, \\\"you\\\": 879, \\\"no\\\": 160, \\\"problem\\\": 22, \\\"so\\\": 176, \\\"been\\\": 43, \\\"great\\\": 38, \\\"what\\\": 260, \\\"in\\\": 197, \\\"right\\\": 67, \\\"now\\\": 45, \\\"school\\\": 39, \\\"do\\\": 421, \\\"go\\\": 121, \\\"to\\\": 615, \\\"pcc\\\": 3, \\\"it\\\": 636, \\\"like\\\": 165, \\\"there\\\": 91, \\\"big\\\": 22, \\\"really\\\": 94, \\\"campus\\\": 1, \\\"okay\\\": 54, \\\"is\\\": 663, \\\"a\\\": 587, \\\"with\\\": 98, \\\"luck\\\": 4, \\\"very\\\": 27, \\\"much\\\": 48, \\\"thank\\\": 29, \\\"doing\\\": 19, \\\"well\\\": 98, \\\"never\\\": 36, \\\"better\\\": 34, \\\"lately\\\": 7, \\\"actually\\\": 6, \\\"attend\\\": 2, \\\"which\\\": 10, \\\"attending\\\": 1, \\\"are\\\": 297, \\\"enjoying\\\": 1, \\\"lot\\\": 51, \\\"of\\\": 247, \\\"people\\\": 68, \\\"not\\\": 512, \\\"bad\\\": 24, \\\"that\\\": 509, \\\"lovely\\\": 1, \\\"absolutely\\\": 4, \\\"everything's\\\": 1, \\\"recently\\\": 3, \\\"started\\\": 11, \\\"where\\\": 36, \\\"going\\\": 103, \\\"far\\\": 7, \\\"classes\\\": 1, \\\"my\\\": 148, \\\"wish\\\": 18, \\\"rain\\\": 16, \\\"may\\\": 8, \\\"think\\\": 121, \\\"know\\\": 93, \\\"today\\\": 27, \\\"should\\\": 81, \\\"middle\\\": 6, \\\"summer\\\": 4, \\\"the\\\": 671, \\\"would\\\": 118, \\\"weird\\\": 3, \\\"be\\\": 156, \\\"ninety\\\": 3, \\\"outside\\\": 9, \\\"especially\\\": 9, \\\"yeah\\\": 22, \\\"degrees\\\": 2, \\\"since\\\": 1, \\\"horrible\\\": 2, \\\"if\\\": 77, \\\"rained\\\": 4, \\\"hot\\\": 16, \\\"was\\\": 185, \\\"and\\\": 238, \\\"yes\\\": 173, \\\"day\\\": 44, \\\"every\\\": 39, \\\"wait\\\": 19, \\\"me\\\": 154, \\\"too\\\": 122, \\\"can\\\": 131, \\\"until\\\": 14, \\\"winter\\\": 8, \\\"sometimes\\\": 10, \\\"but\\\": 162, \\\"cold\\\": 12, \\\"gets\\\": 15, \\\"than\\\": 22, \\\"rather\\\": 6, \\\"later\\\": 13, \\\"raining\\\": 5, \\\"seem\\\": 3, \\\"over\\\": 20, \\\"considering\\\": 1, \\\"nice\\\": 58, \\\"exactly\\\": 7, \\\"cool\\\": 9, \\\"one\\\": 88, \\\"off\\\": 31, \\\"come\\\": 28, \\\"feel\\\": 21, \\\"want\\\": 93, \\\"soon\\\": 10, \\\"enjoy\\\": 9, \\\"mean\\\": 44, \\\"true\\\": 9, \\\"hope\\\": 33, \\\"does\\\": 67, \\\"weather\\\": 24, \\\"degree\\\": 1, \\\"pointless\\\": 1, \\\"any\\\": 29, \\\"down\\\": 16, \\\"some\\\": 38, \\\"though\\\": 5, \\\"get\\\": 98, \\\"did\\\": 216, \\\"deal\\\": 8, \\\"looks\\\": 11, \\\"why\\\": 114, \\\"air\\\": 5, \\\"clears\\\": 1, \\\"love\\\": 38, \\\"fresh\\\": 6, \\\"rains\\\": 10, \\\"always\\\": 24, \\\"smells\\\": 3, \\\"after\\\": 18, \\\"night\\\": 15, \\\"see\\\": 68, \\\"perfectly\\\": 1, \\\"stars\\\": 4, \\\"because\\\": 48, \\\"seems\\\": 6, \\\"hopefully\\\": 2, \\\"will\\\": 273, \\\"clear\\\": 2, \\\"sky\\\": 5, \\\"same\\\": 18, \\\"way\\\": 11, \\\"when\\\": 51, \\\"closer\\\": 2, \\\"look\\\": 37, \\\"clean\\\": 18, \\\"understand\\\": 8, \\\"make\\\": 44, \\\"cleaner\\\": 2, \\\"smell\\\": 16, \\\"most\\\": 16, \\\"at\\\": 90, \\\"more\\\": 37, \\\"clearly\\\": 4, \\\"fun\\\": 28, \\\"sounds\\\": 27, \\\"warm\\\": 4, \\\"weekend\\\": 9, \\\"this\\\": 71, \\\"heard\\\": 19, \\\"perfect\\\": 11, \\\"beach\\\": 9, 